#/*
#// --------------------------------------------------------------------------------------------------------------------
#// U.S. DEPARTMENT OF HEALTH AND HUMAN SERVICES (HHS)
#// MY FAMILY HEALTH PORTRAIT (FHH)
#// https://familyhistory.hhs.gov/ - Version 3.0
#// This content properties file is organized in the following sections
#// -- All Error + Validation + Warning Messages
#// -- Common Form Field Labels + Data Elements
#// -- All Button Labels
#// -- Individual Page + Submodal Labels + Non-Data Content
#// -- Help + Informational Content
#// -- Global + Secondary Navigational Menus
#// -- Footer Links + Related Content
#// --------------------------------------------------------------------------------------------------------------------
#*/

#/* ---------- ALL ERROR + VALIDATION + WARNING MESSAGES ---------- */

errors.password.mismatch=H&#225; um erro no nome de usu&#225;rio ou na senha. Por favor tente novamente.
errors.required=Este campo &#233; requerido.
errors.required.field=&#233; um campo requerido.
errors.invalid.integer=deve ser um inteiro v&#225;lido.
errors.invalid.date=deve estar em formato de data, usando 2 d&#237;gitos para o m&#234;s, 2 d&#237;gitos para o dia, e 4 d&#237;gitos para o ano (dia 3 de janeiro de 1963 como 01/03/1963).
errors.unhandledError=Ocorreu uma exce&#231;&#227;o:

errorPage.title=FHH: Ocorreu um erro.
errorPage.heading=Ocorreu um erro inesperado.

struts.validator.causeOfDeath=Por favor, especifique
struts.validator.intRange=Deve ser um inteiro v&#225;lido
struts.validator.intRange=Deve ser um inteiro v&#225;lido
struts.validator.requiredString = ${getText(fieldName)} &#233; requerido.

fhh.title=Meu Retrato de Sa&#250;de Familiar

403.title=Acesso negado.
403.message=Seu status atual n&#227;o permite a visualiza&#231;&#227;o desta p&#225;gina. Comunique-se com o administrador do sistema se cr&#234; que deve ter acesso.

logout.warning.part1=Por raz&#245;es de seguran&#231;a, sua sess&#227;o terminar&#225; automaticamente em
logout.warning.part1.seconds=segundos.
logout.warning.part2=Para continuar sua sess&#227;o,
logout.warning.part2.link=clique aqui

logout.warning.popup.part1=Por raz&#245;es de seguran&#231;a, sua sess&#227;o terminar&#225; automaticamente em
logout.warning.popup.part1.seconds=segundos
logout.warning.popup.part2=Para continuar sua sess&#227;o, POR FAVOR SALVE SEUS DADOS AGORA.

loading=Carregando

#/* ---------- COMMON FORM FIELD LABELS + DATA ELEMENTS ---------- */
relative.select.ageAtDeath=--Selecione idade ao morrer--
relative.select.causeOfDeath=--Selecione causa da morte--

person.select.ageOfDiagnosisList=--Selecione idade ao diagn&#243;stico--
person.select.disease=--Selecione doen&#231;a--
person.select.pleaseSpecify=--Por favor especifique--
person.select.relationship=--Selecione Relacionamento--
person.select.estimatedAgeRange=--Selecione idade estimada--

person.disease.required=Por favor selecione uma Doen&#231;a.
person.disease.other.required=Por favor insira um valor por Outro.
person.ageAtDiagnosis.required=Por favor selecione uma Idade ao Diagn&#243;stico.

#/* --- Form Fields Labels --- */

default.date.format=mm/dd/yyyy

person.name=Nome
person.dateOfBirth=Data de Nascimento
dateOfBirthString=Data de Nascimento
person.weight=Peso
person.height=Altura
person.height.Unit1=P&#233;s
person.height.Unit2=Polegadas
person.height.or=-OU-
person.height.Metric=Cent&#237;metros
person.twinStatus=T&#234;m irm&#227;o g&#234;meo ou irm&#227; g&#234;mea?
person.gender=Sexo
person.adoptedStatus=Voc&#234; foi adotado(a)?
person.consanguinity=Marque aqui se seus pais s&#227;o relacionados biologicamente um ao outro. (s&#227;o primos, por exemplo)
person.disease=Doen&#231;a ou Condi&#231;&#227;o
person.race=Ra&#231;a
person.ethnicity=Etnia
person.multipleRaces=Pode selecionar mais que uma ra&#231;a ou etnia.
person.diseaseCondition=Doen&#231;a ou Condi&#231;&#227;o
person.ageOfDiagnosisList=Idade ao Diagn&#243;stico
person.age=Idade
person.bmi=BMI
person.estimatedAgeRange=Idade Estimada
person.condition.selectedMessage=Voc&#234; selecionou uma doen&#231;a ou condi&#231;&#227;o, mas n&#227;o clicou em \"{0}.\" Por favor clique em \"{0}.\" ou desmarque a condi&#231;&#227;o.

person.relationship=Grau de parentesco	
selectedCode=Grau de parentesco
person.relationship.helpText=Quem voc&#234; gostaria de adicionar ao seu hist&#243;rico?
person.relationship.helpText.p1=Membros da sua fam&#237;lia imediata que n&#227;o se encontram nesta lista, provavelmente se encontram na p&#225;gina anterior e podem ser alcan&#231;ados se fechar esta janela e clicar na imagem do sinal mais (\"Adicionar Hist&#243;rico\") ao lado do nome do parente. C&#244;njuges e primos em segundo grau n&#227;o est&#227;o na lista porque n&#227;o afetam seu hist&#243;rico de sa&#250;de familiar.
person.familyRelation1=Quem &#233;?
person.familyRelation2=parente de?
relationshipSpecifier=Grau de Parentesco
selectedParentIndex=Pai/M&#227;e
person.parentRelation1=Quem &#233; o pai/m&#227;e de seu/sua?
person.parentRelation2=?
person.unmatchedCondition.text1=A Condi&#231;&#227;o \"
person.unmatchedCondition.text2=\" n&#227;o foi reconhecida.
person.unmatchedDiabetes.text=Por favor, especifique um tipo espec&#237;fico de \"Diabetes\" se for o caso.
person.unmatchedCondition.helpText=O sistema precisa da sua ajuda em identificar algumas condi&#231;&#245;es que foram inclu&#237;das na sua importa&#231;&#227;o.
person.unmatchedCondition.helpText2= Selecionar as condi&#231;&#245;es do sistema permite que seu registro seja rastreado precisamente. Se o sistema n&#227;o incluir a condi&#231;&#227;o importada, clique em \&#8221;Salvar,\&#8221; e o sistema salvar&#225; a condi&#231;&#227;o, e n&#227;o mostrar&#225; mais esta mensagem.
person.conditions.helptext1=Na lista abaixo, selecione uma
person.conditions.helptext2=Doen&#231;a ou Condi&#231;&#227;o
person.conditions.helptext3=(se tiver) da caixa de sele&#231;&#227;o. Ent&#227;o selecione a 
person.conditions.helptext4=e clique no
person.conditions.helptext5= bot&#227;o. Poder&#225; repetir esse processo se precisar.

relative.livingStatus=Est&#225; vivo?
relative.livingStatus.helpText=Indique a data de nascimento, a idade atual, ou a idade estimada.
relative.age=Idade
relative.ageAtDeath=Idade ao Morrer
relative.causeOfDeath=Causa da Morte
relative.twinStatus=Tem irm&#227;o g&#234;meo ou irm&#227; g&#234;mea?
relative.adoptedStatus=Esta pessoa foi adotada?
relative.gender=Sexo
person.disease.none=Nenhuma

multipleItemSelector.pleaseSpecify=Mais Op&#231;&#245;es



#/* ---------- ALL BUTTON LABELS ---------- */
button.saveXmlDocument=Salvar Hist&#243;rico Familiar
button.closeAndUpdate=Fechar Janela e Carregar Hist&#243;rico Familiar
button.addDiseaseToList=Adicionar
button.addDiseaseToList.js=Adicionar
button.remove=Remover
button.close=Fechar
button.createHistory=Criar Meu Hist&#243;rico
button.addAnotherFamily=Adicionar Outro Membro da Fam&#237;lia
button.update=Atualizar Hist&#243;rico
button.unmatchedConditions=Atualizar Condi&#231;&#245;es &#205;mpares Para Membro da Fam&#237;lia
button.add=Adicionar Hist&#243;rico
button.remove.relative=Remover Membro da Fam&#237;lia
button.reindex.preview=Visualizar Hist&#243;rico
button.reindex.saveXmlDocument=Copiar e Salvar Hist&#243;rico
button.report.edit=Op&#231;&#245;es de Diagrama e Tabela
button.report.update=Atualizar Relat&#243;rio
button.printHistory=Imprimir Hist&#243;rico
button.cancel=Cancelar
button.save=Salvar


#/* --------- INDIVIDUAL PAGE + SUBMODAL LABELS + NON-DATA CONTENT ---------- */

form.requiredInformation.text=Indica informa&#231;&#227;o requerida.

text.appName=Meu Retrato de Sa&#250;de Familiar
text.dot=.
text.separator= |
text.colon=:
text.backToTop=Topo da P&#225;gina


#/* --- PAGE: Homepage --- */
home.text.appName=Meu Retrato de Sa&#250;de Familiar
home.banner.text.tool=Meu Retrato de Sa&#250;de Familiar. Uma Ferramenta da Cirurgi&#227;o General.
home.picture.text=Foto de uma fam&#237;lia sorridente.
home.picture1.text=Foto de um jovem casal Africano-americano e seu filho.
home.text.using1=Ao usar
home.text.using2=voc&#234; pode:
home.text.item.enter=Preparar seu hist&#243;rico de sa&#250;de familiar.
home.text.item.create=Imprimir seu hist&#243;rico de sa&#250;de familiar para compartilh&#225;-lo com familiares ou profissionais.
home.text.item.use=Salvar seu hist&#243;rico de sa&#250;de familiar para poder atualiz&#225;-lo no futuro.
home.text.talking=Conversando com seu m&#233;dico sobre seu hist&#243;rico de sa&#250;de familiar pode ajud&#225;-lo a permanecer saud&#225;vel!
home.text.learn=Aprender mais sobre
home.fhh.button1=Criar um Hist&#243;rico de Sa&#250;de Familiar
home.fhh.button2=Usar um Hist&#243;rico Salvo

home.js.h1=Please Enable JavaScript
home.js.p1=The <em>My Family Health Portrait</em> web site requires JavaScript to be enabled in your web browser. You are seeing this message because your browser either does not support JavaScript, or it has been disabled; please enable JavaScript in your browser's settings, or use a JavaScript-capable browser to proceed.
home.js.p2=If you visiting this web site from a work computer, your company or organization may have specific policies about enabling JavaScript; please contact your IT administrator.

#/* --- PAGE: My Family Health History ---*/
familyHistory.title=Meu Retrato de Sa&#250;de Familiar
familyHistory.create.title=Criar um Novo Hist&#243;rico Familiar
familyHistory.create.text=Clique em \&#8221;Criar Meu Hist&#243;rico\&#8221; para criar seu perfil, preparar sua informa&#231;&#227;o de sa&#250;de e nos informar quantas pessoas voc&#234; tem na sua fam&#237;lia imediata. Voc&#234; pode adicionar outros membros da fam&#237;lia e preparar seus hist&#243;ricos de sa&#250;de depois.
familyHistory.family.title=Atualizar Meu Hist&#243;rico Familiar
familyHistory.family.text.youCan=Nesta p&#225;gina voc&#234; pode:
#/* images called on jsp and button names called from key button names */
familyHistory.family.text.item.editInfo1=Alterar a sua informa&#231;&#227;o ou a de um outro membro da fam&#237;lia ao clicar 
familyHistory.family.text.item.editInfo2=ao lado do nome na lista.
familyHistory.family.text.item.addInfo=Adicionar informa&#231;&#227;o para um membro da fam&#237;lia ao clicar 
familyHistory.family.text.item.addRel=Adicionar outro membro da fam&#237;lia ao seu hist&#243;rico ao clicar 
familyHistory.family.text.item.removeRel=Remover membro da fam&#237;lia do seu hist&#243;rico ao clicar 
familyHistory.family.text.item.removeRel2=(Voc&#234; n&#227;o pode remover a si mesmo, seus pais ou av&#243;s.)
familyHistory.family.text.save=Se terminou de preencher o seu hist&#243;rico de sa&#250;de familiar, clique em \&#8221;Salvar Hist&#243;rico Familiar.\&#8221; Ent&#227;o poder&#225; ver um diagrama ou tabela com sua &#225;rvore geneal&#243;gica ao clicar em \&#8221;Ver Diagrama e Tabela.\&#8221; Voc&#234; pode tamb&#233;m fazer uma c&#243;pia para um membro da fam&#237;lia ao clicar \&#8221;Copiar para Membro da Fam&#237;lia\&#8221; no topo desta p&#225;gina.
familyHistory.family.text.incompleteForm.proband=We do not have enough information for you. You must add information to your record before you can continue creating your family health history. 
familyHistory.family.text.unmatchedCondition=Membros da fam&#237;lia marcados com ponto de exclama&#231;&#227;o precisam da sua aten&#231;&#227;o. O sistema precisa da sua ajuda em identificar algumas condi&#231;&#245;es que foram inclu&#237;das na sua importa&#231;&#227;o. Clique para corrigir esses registros.
familyHistory.family.text.droppedRelativesText=Alguns membros da sua fam&#237;lia n&#227;o foram importados na &#225;rvore geneal&#243;gica. Precisar&#225; adicion&#225;-los.
familyHistory.family.text.unrelatedRelative=The system is unable to determine where to place these relatives in the tree. You will need to edit these relatives and identify their parents. If you do not identify where these relatives fit in your family tree, they will not be saved with your family health history.
familyHistory.family.text.droppedRelatives=Clique para ver a lista dos membros da fam&#237;lia que n&#227;o puderam ser importados.
familyHistory.table.relationship=Grau de Parentesco	
familyHistory.table.name=Nome
familyHistory.table.summary=Esta tabela mostra os membros da sua fam&#237;lia e os organiza de acordo com seu grau de parentesco e o lado da fam&#237;lia pertencem. Pode adicionar, atualizar ou remover membros da fam&#237;lia ao usar os bot&#245;es na tabela.
familyHistory.table.myFamily=Minha Fam&#237;lia
familyHistory.table.unrelatedRelative=Unrelated Relatives
familyHistory.table.fatherBranch=Minha Fam&#237;lia por Parte de Pai
familyHistory.table.motherBranch=Minha Fam&#237;lia por parte de M&#227;e

#/* --- SUBMODAL: Add Family Member + Edit Personal Information --- */
accordian.titlebar.clickToHide=clique para ocultar
accordian.titlebar.clickToShow=clique para mostrar
addPerson.accordian.titlebar.pi=Sua Informa&#231;&#227;o Pessoal
addPerson.accordian.titlebar.hi=Sua Informa&#231;&#227;o de Sa&#250;de
addPerson.accordian.titlebar.bi=Your Family Background Information
addPerson.accordian.titlebar.pi.relative1=Your&nbsp;
addPerson.accordian.titlebar.pi.relative2=&nbsp;Personal Information
addPerson.accordian.titlebar.hi.relative1=Your&nbsp;
addPerson.accordian.titlebar.hi.relative2=&nbsp;Health Information
addPerson.accordian.titlebar.bi.relative1=Your&nbsp;
addPerson.accordian.titlebar.bi.relative2=&nbsp;Family Background Information
addperson.choose.parent=Choose the parent of this relative
addFamilyTree.accordian.titlebar=Adicionar Membros da Fam&#237;lia Imediata
selectRelative.accordian.titlebar=Adicionar um Membro da Fam&#237;lia
addperson.select.parent=Select Parent
addperson.half.sibling=Is this sibling a half sibling?
addFamilyTree.accordian.titlebar=Add Immediate Family Members
selectRelative.accordian.titlebar=Add an Individual Family Member

form.pi.table.summary=Entre informa&#231;&#227;o pessoal.
form.hi.table.summary=Entre informa&#231;&#227;o de sa&#250;de.
form.text.self=Come&#231;amos o hist&#243;rico de sa&#250;de familiar com voc&#234;. Entre a informa&#231;&#227;o pessoal requerida e seu hist&#243;rico de sa&#250;de. Na parte inferior desta p&#225;gina (talvez seja necess&#225;rio rolar para baixo), clique no bot&#227;o \&#8221;Pr&#243;ximo\&#8221;. Ent&#227;o voc&#234; ter&#225; que informar ao sistema quais membros da fam&#237;lia voc&#234; gostaria de adicionar ao hist&#243;rico de sa&#250;de. 
form.text.self.hv=Se voc&#234; j&#225; tem uma conta de Microsoft HealthVault, pode copiar sua informa&#231;&#227;o de HealthVault para este site. Informa&#231;&#227;o que voc&#234; acrescentar ou modificar aqui poder&#225; ser copiada para HealthVault. Clique em \&#8221;Copiar de HealthVault\&#8221; para come&#231;ar.
form.text.relative=Entre a informa&#231;&#227;o pessoal requerida e a informa&#231;&#227;o de sa&#250;de deste membro da fam&#237;lia. Informa&#231;&#245;es gerais podem tamb&#233;m ser entradas. No final desta p&#225;gina (talvez seja necess&#225;rio rolar para baixo), clique em \&#8221;Salvar\&#8221; para salvar a informa&#231;&#227;o desta pessoa.
form.diseases.table.summary= Esta lista mostra as doen&#231;as ou condi&#231;&#245;es indicadas do hist&#243;rico de sa&#250;de desta pessoa.
form.diseases.table.action=A&#231;&#227;o
form.addrel.table.summary=Selecione o membro da fam&#237;lia que voc&#234; gostaria de adicionar ao seu hist&#243;rico.
form.bi.table.summary=Entre informa&#231;&#245;es gerais da fam&#237;lia.
form.bi.helpLink.ashkenaziJew=Por que perguntamos sobre a heran&#231;a judaica Ashkenazi?


#/* --- SUBMODAL: Add Immediate Family Members --- */
addFamilyTree.text.p1=Agora construiremos a sua fam&#237;lia. Informe-nos sobre a sua fam&#237;lia imediata, incluindo seus irm&#227;os, filhos e tios. Voc&#234; pode adicionar outros outros membros da fam&#237;lia como primos, sobrinhos, meio-irm&#227;os e netos mais tarde. Adicionamos automaticamente seus pais e av&#243;s por voc&#234;. (Recolhemos informa&#231;&#227;o apenas por parentes de sangue, n&#227;o por passo-parentes, esposos ou outras pessoas que n&#227;o sejam relacionados por sangue.)
tree.form.relation.brothers=Quantos irm&#227;os voc&#234; tem? 
tree.form.relation.sisters=Quantas irm&#227;s voc&#234; tem? 
tree.form.relation.sons=Quantos filhos voc&#234; tem? 
tree.form.relation.daughters=Quantas filhas voc&#234; tem? 
tree.form.relation.muncles=Quantos irm&#227;os tem a sua m&#227;e? (seus tios) 
tree.form.relation.maunts=Quantas irm&#227;s tem a sua m&#227;e? (suas tias)
tree.form.relation.puncles=Quantos irm&#227;os tem o seu pai? (seus tios) 
tree.form.relation.paunts=Quantas irm&#227;s tem o seu pai? (suas tias) 
tree.form.button=Pr&#243;ximo


importLocal.fromPc=Abrir do Computador
importLocal.fromPcDetail=Neste passo, voc&#234; pode abrir seu hist&#243;rico de sa&#250;de familiar de um arquivo de dados XML anteriormente salvo no seu computador ou de um dispositivo de armazenamento port&#225;til.
importLocal.fromPcInstruction=Clique em &#8220;Localizar&#8230;&#8221; para selecionar um arquivo no seu computador, ent&#227;o clique em &#8220;Abrir de Computador&#8221; para abrir.
importLocal.fromMshv=Copiar de Microsft HealthVault
importLocal.fromMshvDetail1=Microsoft HealthVault ajuda voc&#234; a organizar, armazenar e compartilhar informa&#231;&#227;o de sa&#250;de na internet. Meu Retrato de Sa&#250;de Familiar copiar&#225; dados da sua conta em HealthVault e requer que voc&#234; entre l&#225;. 
importLocal.fromMshvDetail2=Quando escolher copiar sua informa&#231;&#227;o de sa&#250;de familiar de Microsoft HealthVault, saiba que essa informa&#231;&#227;o permanecer&#225; em HealthVault e estar&#225; sujeita aos termos de uso e pol&#237;tica de privacidade de HealthVault. 
importLocal.fromMshv.prompt=Voc&#234; ser&#225; solicitado a entrar
importLocal.fromMshv.canceled=Voc&#234; cancelou a conex&#227;o com HealthVault. Voc&#234; pode abrir sua informa&#231;&#227;o de um arquivo no seu computador que foi salvo anteriormente ou pode tentar conectar a HealthVault novamente ao selecionar uma das escolhas abaixo.
importLocal.showInstructions=Mostre instur&#231;&#245;es detalhadas de como abrir o arquivo.
importLocal.importedFile.required=Um arquivo de Sa&#250;de Familiar &#233; requerido. 
importLocal.loading.title=Abrir Hist&#243;rico de Sa&#250;de Familiar salvo.
importLocal.loading.text=Por favor, agurde enquanto o Hist&#243;rico de Sa&#250;de Familiar estiver carregando&#8230;
importLocal.getFromMshv.error=Erro:
importLocal.getFromMshv.ms.failed=An error occurred while attempting to load your family health history from Microsoft HealthVault. We are unable to connect to HealthVault. Please try again later. 
importLocal.getFromMshv.ms.connect.failed=An error occurred while attempting to connect to Microsoft HealthVault to load your family health history. Please try again later.
importLocal.getFromMshv.mfhp.failed=An error occurred while attempting to load your family health history from Microsoft HealthVault.  You may try again or, if the problem persists, contact My Family Health Portrait Support via


importLocal.helpDetails.openFromPc=Para abrir um arquivo do seu computador ou dispositivo de armazenamento port&#225;til (por exemplo, USB)
importLocal.helpDetails.verifyConnection=Se voc&#234; est&#225; abrindo um arquivo de um dispositivo de armazenamento port&#225;til, certifique-se que o dispositivo esteja conectado e montado corretamente antes de iniciar estas instru&#231;&#245;es
importLocal.helpDetails.pressBrowse=Na se&#231;&#227;o acima marcada &#8220;Abrir do Computador&#8221; &#8211; clique no bot&#227;o Localizar...
importLocal.helpDetails.openSavedXml=Uma caixa para selecionar um arquivo ser&#225; exibida &#8211; localize e selecione o arquivo XML do hist&#243;rico de sa&#250;de familiar previamente salvo que deseja abrir, e clique em OK ou Abrir no arquivo na caixa (dependendo do tipo de computador ou web browser que est&#225; usando)
importLocal.helpDetails.selectPortableFile=Se voc&#234; est&#225; abrindo um arquivo de um dispositivo de armazenamento port&#225;til, precisar&#225; localizar o dispositivo na caixa para selecionar um arquivo para poder ver o seu conte&#250;do e ent&#227;o selecione o arquivo para abrir.
importLocal.helpDetails.pressButton=Clique no bot&#227;o marcado &#8220;Abrir de Computador&#8221; nesta tela
importLocal.helpDetails.openLocalNote=Observa&#231;&#227;o: A n&#227;o ser que tenha sido modificado no seu computador, um arquivo XML de hist&#243;rico de sa&#250;de familiar normalmente ser&#225; FamilyHistory.xml ou &lt;name&gt;_FamilyHistory.xml (substitua &lt;name&gt; com o nome da pessoa central, geralmente voc&#234;). Observe tamb&#233;m que apenas os arquivos criados originalmente com o Meu Retrato de Sa&#250;de Familiar poder&#227;o ser abertos. 
importLocal.helpDetails.openMshv=Para copiar seu hist&#243;rico de sa&#250;de familiar da sua conta de Microsoft HealthVault
importLocal.helpDetails.openMshvNote1=Observa&#231;&#227;o: Uma conta de Microsoft HealthVault &#233; requerida para esta opera&#231;&#227;o. Se voc&#234; n&#227;o tem uma conta de Microsoft HealthVault, voc&#234; poder&#225; criar uma quando salvar seu hist&#243;rico de sa&#250;de familiar ou ao visitar 
importLocal.helpDetails.openMshvNote2=Meu Retrato de Sa&#250;de Familiar pode copiar informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar de HealthVault mesmo que tenha sido criado usando este site.
importLocal.helpDetails.openMshvPress1=Na se&#231;&#227;o acima marcada 
importLocal.helpDetails.openMshvPress2=Clique no bot&#227;o &#8220;Copiar de HealthVault&#8221;.
importLocal.helpDetails.openMshvGuided=Voc&#234; ser&#225; guiado por uma s&#233;rie de janelas que permitem voc&#234; entrar na sua conta de HealthVault e copiar sua informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar.

importLocal.fromMshv.confirm.title=Copiar Seu Hist&#243;rico de Sa&#250;de Familiar
importLocal.fromMshv.confirm.text=A informa&#231;&#227;o seguinte do seu hist&#243;rico de sa&#250;de familiar ser&#225; copiada de HealthVault:
importLocal.fromMshv.confirm.preview=Rever Linhagem

#/* --- SUBMODAL: Open Saved History File --- */
importFamilyHistory.title=Abrir Arquivo de Hist&#243;rico de Sa&#250;de Familiar Previamente Salvo
importFamilyHistory.text.p1=Para abrir um arquivo de hist&#243;rico familiar previamente salvo:
importFamilyHistory.fileLocation=Local do Arquivo:


importFamilyHistory.importComplete=Seus dados foram preparados com sucesso. Clique em \&#8221;Fechar Janela e Mostrar Hist&#243;rico Familiar\&#8221; para fechar esta janela e carregar seu hist&#243;rico de sa&#250;de familiar na aplica&#231;&#227;o.
importFamilyHistory.error.importingFile=O arquivo n&#227;o est&#225; no formato v&#225;lido. Por favor, selecione um arquivo v&#225;lido. O arquivo deve ter a extens&#227;o \&#8221;.xml\&#8221; e deve ter sido salvado do site Meu Retrado de Sa&#250;de Familiar. 


#/* --- SUBMODAL: Save Family History --- */
saveFamilyHistory.title=Salvar Informa&#231;&#227;o do Hist&#243;rico de Sa&#250;de Familiar
saveFamilyHistory.text.p1.why=Por que salvar seu arquivo do hist&#243;rico de sa&#250;de familiar?
saveFamilyHistory.text.p1.so=Devido a quest&#245;es de privacidade, este site n&#227;o arquiva informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar. Contudo, voc&#234; pode salvar seu hist&#243;rico de sa&#250;de familiar a seu pr&#243;prio local de armazenamento (por exemplo, seu computador ou outro  
saveFamilyHistory.text.p2.file=Salvar no Computador ou Dispositivo de Armazenamento Port&#225;til
saveFamilyHistory.text.p2=Voc&#234; est&#225; arquivando seu hist&#243;rico de sa&#250;de familiar para seu computador ou dispositivo de armazenamento port&#225;til (disco, USB, etc.).
saveFamilyHistory.latestFileSaved=O arquivo do seu hist&#243;rico de sa&#250;de familiar est&#225; atualizado.
saveFamilyHistory.postSaveManage.intro=J&#225; que voc&#234; arquivou seu hist&#243;rico de sa&#250;de familiar, voc&#234; pode:
saveFamilyHistory.postSaveManage.title=Gerenciar Informa&#231;&#245;es do Hist&#243;rico de Sa&#250;de Familiar
saveFamilyHistory.postSaveManage.option1=Imprimir Diagrama e Tabela
saveFamilyHistory.postSaveManage.option1.button.text=Imprimir Diagrama e Tabela
saveFamilyHistory.postSaveManage.option1.button.text.alt=Imprimir Diagrama e Tabela
saveFamilyHistory.postSaveManage.option1.description=Voc&#234; pode imprimir seu hist&#243;rico de sa&#250;de familiar em um diagrama e tabela para compartilhar com seu profissional de sa&#250;de. Conversando com seu m&#233;dico sobre seu hist&#243;rico de sa&#250;de familiar pode ajud&#225;-lo a permanecer saud&#225;vel.
saveFamilyHistory.postSaveManage.option2=Copiar Meu Hist&#243;rico de Sa&#250;de Familiar para um Outro Membro da Fam&#237;lia
saveFamilyHistory.postSaveManage.option2.button.text=Copiar para Membro da Fam&#237;lia
saveFamilyHistory.postSaveManage.option2.button.text.alt=Copiar para membro da fam&#237;lia
saveFamilyHistory.postSaveManage.option2.description=Voc&#234; pode designar qualquer parente para ser a pessoa central do hist&#243;rico de sa&#250;de familiar. Ent&#227;o, essa pessoa poder&#225; adicionar outros membros da fam&#237;lia para criar um novo hist&#243;rico de sa&#250;de familiar sem precisar come&#231;ar do in&#237;cio.
saveFamilyHistory.postSaveManage.return.button.text=Voltar para Atualizar Meu Hist&#243;rico de Sa&#250;de Familiar
saveFamilyHistory.step1.title=Salvar Sua Informa&#231;&#227;o
saveFamilyHistory.step2.title=Gerenciar Sua Informa&#231;&#227;o
saveFamilyHistory.save.confirmation.title=Copiar Seu Hist&#243;rico de Sa&#250;de Familiar para HealthVault Agora
saveFamilyHistory.save.confirmation.intro=Observa&#231;&#227;o: Sua informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar ser&#225; copiada &#224; sua conta de HealthVault agora.
saveFamilyHistory.saveToMshv.ms.failed=An error occurred while attempting to copy your family health history to Microsoft HealthVault. Your family health history information may not have been saved.  You may try again or, if the problem persists, contact HealthVault Support via 
saveFamilyHistory.saveToMshv.ms.connect.failed=Could not connect to Microsoft HealthVault. Your family health history information may not have been saved.  You may try again or, if the problem persists, contact HealthVault Support via 
saveFamilyHistory.saveToMshv.mfhp.failed=An error occurred while attempting to copy your family health history to Microsoft HealthVault. Your family health history information may not have been saved.  You may try again or, if the problem persists, contact My Family Health Portrait Support via


#/* --- SUBMODAL: Save Information - to file or thrid party (step1) --- */
saveInformation.helpText=Neste passo, voc&#234; pode salvar seu hist&#243;rico de sa&#250;de familiar para seu computador ou dispositivo de armazenamento port&#225;til como um arquivo de dados XML. Mais tarde, voc&#234; pode abrir esse arquivo neste site para atualizar seu hist&#243;rico de sa&#250;de familiar.
saveInformation.downloading.info=Mostre mais informa&#231;&#245;es
saveInformation.saveAsXML=Salvar seu hist&#243;rico como um arquivo XML.
saveInformation.saveAsXML.info=Voc&#234; est&#225; arquivando seu hist&#243;rico de sa&#250;de familiar para seu computador ou dispositivo de armazenamento port&#225;til (disco, USB, etc.). O processo de salvar sua informa&#231;&#227;o de sa&#250;de para seu computador pode variar dependendo do seu browser, sistema de opera&#231;&#227;o, e configura&#231;&#245;es pessoais. Por favor, veja em baixo para ver quais instur&#231;&#245;es se aplicam ao seu browser e sistema de opera&#231;&#227;o.
saveInformation.saveAsXML.remember= Por favor lembre-se do local onde voc&#234; salva seu arquivo.
saveInformation.saveAsXML.saveLater=Se voc&#234; n&#227;o conseguir achar seu arquivo, voc&#234; vai precisar criar um novo hist&#243;rico!
saveInformation.saveAsXML.fileName=Nome do Arquivo:
saveInformation.saveAsXML.downloadInfo=(Seu browser vai salvar seu arquivo no desktop ou no arquivo &#8220;Downloads&#8221;. Por favor lembre-se do local onde voc&#234; salva o arquivo.)
saveInformation.button.save=Salvar no Computador
saveInformation.hv.title=Copiar para Microsoft HealthVault
saveInformation.hv.info1=Microsoft HealthVault permite voc&#234; coletar, armazenar, e compartilhar informa&#231;&#245;es de sa&#250;de na internet. Meu Retrato de Sa&#250;de Familiar copiar&#225; dados para sua conta de HealthVault e requer que voc&#234; entre.
saveInformation.hv.info2= Quando escolher copiar sua informa&#231;&#227;o de sa&#250;de familiar para Microsoft HealthVault, observe que essa informa&#231;&#227;o permanecer&#225; em HealthVault e estar&#225; sujeita aos termos de uso e pol&#237;tica de privacidade de HealthVault.
saveInformation.hv.tell=Conte-me mais sobre como este site interage com o Microsoft HealthVault 
saveInformation.hv.additionalInfo.p1=Quando escolher copiar a informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar para Microsoft HealthVault, Meu Retrato de Sa&#250;de Familiar vai transferi-lo para HealthVault para poder entrar na sua conta de HealthVault (ou criar uma conta se voc&#234; n&#227;o tem) para salvar sua informa&#231;&#227;o.
saveInformation.hv.additionalInfo.p2=A ferramenta do Meu Retrato de Sa&#250;de Familiar da Cirurgi&#227;o General N&#195;O providencia sua informa&#231;&#227;o ao governo nem a mais ningu&#233;m a n&#227;o ser voc&#234; mesmo. Ela apenas providencia o software para organizar sua informa&#231;&#227;o. 
saveInformation.hv.additionalInfo.privacy=Microsoft est&#225; focalizada em proteger sua privacidade. A pol&#237;tica de privacidade se encontra aqui
saveInformation.hv.additionalInfo.tos=Informa&#231;&#245;es adicionais sobre os termos de servi&#231;o podem ser revisadas aqui
saveInformation.hv.prompted=(Voc&#234; ter&#225; que entrar ou criar uma conta)
saveInformation.hv.downloadInstructions=Mostre instru&#231;&#245;es detalhadas para fazer o download
saveInformation.button.cancel=Cancelar
saveInformation.error.notConnected=A informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar n&#227;o foi salva.
saveInformation.error.connectionCanceled=Voc&#234; cancelou a conex&#227;o com HealthVault. Voc&#234; pode salvar sua informa&#231;&#227;o ao computador ou tentar conectar a HealthVault novamente ao selecionar das op&#231;&#245;es em baixo.
saveInformation.error.notSaved=A informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar n&#227;o foi salva.
saveInformation.error.saveCanceled=Voc&#234; cancelou o processo de salvar a HealthVault. Pode salvar a informa&#231;&#227;o ao seu computador ou tentar conectar novamente a HealthVault ao selcionar uma das op&#231;&#245;es em baixo.

#/* --- PAGE: Copy for Family Member (aka Reindex) --- */
reindex.title=Copiar Meu Hist&#243;rico de Sa&#250;de Familiar para outro Membro da Fam&#237;lia
reindex.text.p1= Voc&#234; pode designar qualquer parente para ser a pessoa central do hist&#243;rico de sa&#250;de familiar. Ent&#227;o, essa pessoa poder&#225; adicionar outros membros da fam&#237;lia para criar um novo hist&#243;rico de sa&#250;de familiar sem precisar come&#231;ar do in&#237;cio.
reindex.text.p2=Seu hist&#243;rico de sa&#250;de familiar n&#227;o &#233; guardado neste site nem em qualquer outro sistema. Voc&#234; deve salvar seu hist&#243;rico de sa&#250;de fam&#237;liar para o seu computador ou dispositivo de armazenamento port&#225;til (como um disquete ou USB), quando estiver salvando seu pr&#243;prio hist&#243;rico ou um para outro membro da fam&#237;lia.
reindex.text.preview=Voc&#234; pode ver as mudan&#231;as numa &#225;rvore geneal&#243;gica ao selecionar o bot&#227;o \&#8221;Ver Hist&#243;rico\&#8221;. As mudan&#231;as n&#227;o ter&#227;o efeito at&#233; voc&#234; clicar no bot&#227;o \&#8221;Copiar e Salvar Hist&#243;rico\&#8221;. O sistema vai salvar o novo hist&#243;rico de sa&#250;de familiar. Somente parentes de sangue ser&#227;o salvas.
reindex.table.summary=Selecionar e ver seu hist&#243;rico com um outro membro da fam&#237;lia como a pessoa central.
reindex.label.selectRel=Selecionar membro da fam&#237;lia
reindex.label.generateHistory=Criar hist&#243;rico de sa&#250;de familiar para

#/* --- PAGE: Preview Reindex --- */
previewHistory.title=Ver Hist&#243;rico
previewHistory.text.p1=Clique \"Imprimir Hist&#243;rico\" para imprimir hist&#243;rico de sa&#250;de familiar copiado.

#/* --- PAGE: View Diagram + Table (aka View Report) --- */
report.title=Ver Diagrama & Tabela
report.text.p1=Voc&#234; pode imprimir seu hist&#243;rico de sa&#250;de familiar na forma de diagrama e tabela para compartilhar com seu m&#233;dico. Conversando com seu m&#233;dico sobre seu hist&#243;rico de sa&#250;de familiar pode ajud&#225;-lo a permanecer saud&#225;vel!
report.text.p2=Se voc&#234; gostaria de mudar a forma de visualizar a informa&#231;&#227;o em baixo, clique
report.text.p2b=Podem ser &#250;teis as barras de rolagem ao visualizar tabelas e diagramas maiores.
report.table.summary=Esta tabela mostra todos os membros da fam&#237;lia e os organiza de acordo com seu grau de parentesco e o lado da fam&#237;lia pertencem. A tabela indica quais doen&#231;as ou condi&#231;&#245;es os membros da fam&#237;lia t&#234;m.

report.table.living=Est&#225; vivo?
report.table.heartDisease=Doen&#231;a Card&#237;aca
report.table.stroke=Derrame
report.table.diabetes=Diabetes
report.table.colonCancer=C&#226;ncer de C&#243;lon
report.table.breastCancer=C&#226;ncer de Mama
report.table.ovarianCancer=C&#226;ncer de Ov&#225;rio
report.table.additionalDiseases=Doen&#231;as ou Condi&#231;&#245;es Adicionais
report.legend.summary=Esta tabela indica os &#237;cones, formas, cores e palavras usados no diagrama.
report.legend.male=Membro da fam&#237;lia do sexo masculino
report.legend.female=Membro da fam&#237;lia do sexo feminino
report.legend.familyDisease=Membros da fam&#237;lia com hist&#243;ria de doen&#231;a
report.legend.deceased=Membros da fam&#237;lia falecidos
report.legend.gotoTable= Seu hist&#243;rico de sa&#250;de familiar tamb&#233;m est&#225; dispon&#237;vel na parte inferior desta p&#225;gina em formato de tabela, que lista os detalhes de cada membro da fam&#237;lia. Isso pode ser &#250;til ao rever seu hist&#243;rico de sa&#250;de familiar com o seu profissional de sa&#250;de.
report.legend.gotoTableLink=Clique aqui para ir &#224; exibi&#231;&#227;o de tabela agora.
report.dx.term=idade:
report.diagram.head=Diagrama
report.chart.head=Tabela
report.date=Data do Relat&#243;rio
report.chart.personal=Minha Informa&#231;&#227;o Pessoal
report.legend.title=Legenda do Diagrama
report.diagram.alt=Uma imagem com um diagrama de &#225;rvore da &#225;rvore geneal&#243;gica.
report.diagram.titleTip=Uma imagem com um diagrama de &#225;rvore da &#225;rvore geneal&#243;gica. Voc&#234; pode editar as op&#231;&#245;es da tabela e diagrama ao selecionar o bot&#227;o acima.
report.unmatchedCondition= O sistema precisa da sua ajuda na identifica&#231;&#227;o de algumas condi&#231;&#245;es que foram inclu&#237;das na sua importa&#231;&#227;o. Por favor, visite a p&#225;gina \"Hist&#243;rico da Fam&#237;lia\" para rever essas condi&#231;&#245;es.
report.unmatchedCondition.text= Indica que o sistema precisa da sua ajuda na identifica&#231;&#227;o desta condi&#231;&#227;o. Por favor, visite a p&#225;gina \"Hist&#243;rico da Fam&#237;lia\" para rever esta condi&#231;&#227;o.
icon.report.male=Um quadrado indica um membro da fam&#237;lia do sexo masculino
icon.report.female=Um c&#237;rculo indica um membro da fam&#237;lia do sexo feminino
icon.report.deceased=Um quadrado ou c&#237;rculo com uma linha vermelha indica um membro da fam&#237;lia falecido
icon.report.diseased=Um quadrado ou c&#237;rculo de cor indica um membro da fam&#237;lia que tem a doen&#231;a ou condi&#231;&#227;o indicada neste relat&#243;rio

#/* --- SUBMODAL: Diagram & Table Options --- */
reportOptions.accordian.titlebar=Op&#231;&#245;es de Diagrama & Tabela
reportOptions.text.p1=Voc&#234; pode ver, salvar ou imprimir seu hist&#243;rico de sa&#250;de familiar para compartilh&#225;-lo com o seu profissional de sa&#250;de. O seu profissional de sa&#250;de pode avaliar o risco de certas doen&#231;as e desenvolver estrat&#233;gias de preven&#231;&#227;o que sejam certas para voc&#234;. Voc&#234; pode tamb&#233;m compartilhar a tabela com outros membros da sua fam&#237;lia. Ao selecionar das op&#231;&#245;es abaixo, voc&#234; pode mudar o que &#233; mostrado na tabela.
reportOptions.text.p2=Selecione das op&#231;&#245;es abaixo o que deseja mostrar na sua tabela, e ent&#227;o clique 

form.reportOptions.table.summary=Esta tabela mostra op&#231;&#245;es para modificar a tabela do hist&#243;rico de sa&#250;de familiar.
reportOptions.label.highlightText=Selecione uma doen&#231;a ou condi&#231;&#227;o para destacar na tabela
reportOptions.label.highlightText2=(Isto vai destacar a doen&#231;a ou condi&#231;&#227;o selecionada com uma cor especial para facilitar a identifica&#231;&#227;o.)
reportOptions.select.header=Nenhuma (n&#227;o destacar uma doen&#231;a)
reportOptions.label.personal=Mostrar minha informa&#231;&#227;o pessoal no relat&#243;rio (por exemplo, Data de Nascimento, Altura ou Peso)
reportOptions.label.names=Mostrar nomes dos membros da fam&#237;lia no relat&#243;rio
reportOptions.label.drawing=Mostrar desenho (a &#225;rvore geneal&#243;gica do seu hist&#243;rico de sa&#250;de familiar)
reportOptions.label.chart=Mostrar tabela (seu hist&#243;rico de sa&#250;de familiar em forma de tabela)

#/* --- Dropped Relatives Action --- */
droppedRelatives.title=Nem Todos os Membros da Fam&#237;lia Foram Importados na Sua &#193;rvore Geneal&#243;gica
droppedRelatives.text=N&#227;o pudemos importar um ou mais membros da sua fam&#237;lia na sua &#225;rvore geneal&#243;gica porque precisamos de mais informa&#231;&#245;es sobre os pais de cada membro da fam&#237;lia. Voc&#234; precisa adicionar cada membro da fam&#237;lia ao hist&#243;rico de sa&#250;de familiar. Selecione \"Adicionar outro membro da fam&#237;lia\" para fazer isso.
droppedRelatives.droppedMessage=n&#227;o foi adicionado &#224; &#225;rvore durante a importa&#231;&#227;o. Informa&#231;&#227;o da condi&#231;&#227;o: 

#/* ---- Downloading Action --- */
downloading.title=Salvar Informa&#231;&#227;o do Hist&#243;rico de Sa&#250;de Familiar
downloading.header=Seu Download Come&#231;ar&#225; Em Breve&#8230;
downloading.instruction.1=Se o download n&#227;o come&#231;ar ap&#243;s 10 segundos, {0} para come&#231;ar imediatamente.
downloading.link=clique neste link
downloading.instruction.2=Depois de salvar o download, clique no bot&#227;o \"Continuar\".
downloading.needhelp=Precisa de ajuda com o download?
downloading.savehistory=Salvar seu hist&#243;rico como um arquivo XML.
downloading.savehistory.info=Voc&#234; est&#225; salvando seu hist&#243;rico de sa&#250;de familiar ao seu \ computador ou dispositivo de armazenamento port&#225;til (por exemplo, USB, etc.). O processo de salvar sua informa&#231;&#227;o de sa&#250;de ao \ seu computador pode variar dependendo do seu navegador, sistema operacional, e configura&#231;&#245;es pessoais. Por favor veja abaixo para \ ver quais instru&#231;&#245;es se aplicam ao seu navegador e sistema operacional.
downloading.savehistory.please=Por favor lembre-se do local onde voc&#234; salva o arquivo.
downloading.savehistory.please.1=Se voc&#234; n&#227;o conseguir achar seu arquivo, voc&#234; vai precisar criar um novo hist&#243;rico!
downloading.continue=Continuar
downloading.cancel=Cancelar
downloading.instructions.detail=Instru&#231;&#245;es detalhadas de como salvar um arquivo:
downloading.instructions.firefox=Usu&#225;rios do Firefox no Windows ou Mac
downloading.instructions.ie=Usu&#225;rios do Internet Explorer no Windows
downloading.instructions.safari=Usu&#225;rios do Safari no Windows ou Mac
downloading.instructions.firefox.title=Instur&#231;&#245;es Adicionais para usu&#225;rios do Firefox no Windows ou Mac
downloading.instructions.firefox.step.1=Depois de clicar no bot&#227;o <strong>{0}</strong>, uma nova janela vai aparecer. Nesta \ janela (como aparece na imagem abaixo), clique somente no bot&#227;o <strong>Salvar ao Disco</strong> \ e clicar no bot&#227;o <strong>OK </strong>. (Usu&#225;rios do Mac: Os bot&#245;es OK e Cancelar se encontram na posi&#231;&#227;o reversa da \ que &#233; mostrada na imagem abaixo.)
downloading.instructions.firefox.step.2=Por favor lembre-se de anotar onde voc&#234; salvou seu arquivo!
downloading.instructions.firefox.alt=Exemplo da janela de salvar para usu&#225;rios do Firefox no Windows
downloading.instructions.ie.title=Instru&#231;&#245;es Adicionais para usu&#225;rios do Internet Explorer no Windows
downloading.instructions.ie.step.1=Depois de clicar no bot&#227;o <strong>{0}</strong>, uma nova janela vai aparecer. Nesta \
janela, (como na imagem abaixo), clique somente no bot&#227;o <strong>Salvar</strong>.
downloading.instructions.ie.step.2= Por favor lembre-se de anotar onde voc&#234; salvou seu arquivo!
downloading.instructions.safari.title=Instru&#231;&#245;es Adicionais para usu&#225;rios do Safari no Windows ou Mac
downloading.instructions.safari.step.1=Depois de clicar no bot&#227;o <strong>{0}</strong>, uma nova janela vai aparecer. Nesta \
janela, (como na imagem abaixo), clique somente no bot&#227;o <strong>Salvar</strong>.
downloading.instructions.safari.step.2= Por favor lembre-se de anotar onde voc&#234; salvou seu arquivo!
downloading.instructions.top=Voltar ao Topo

#/* ---------- Healthvault Manager Screen ---------- */

hvManager.manager.loggedIn.status=Status:
hvManager.manager.loggedIn.personal=j&#225; entrou no Microsoft HealthVault. 

hvManager.save.success.subtitle=Copiado com Sucesso
hvManager.save.success=A informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar foi copiada com sucesso para Microsoft HealthVault.
hvManager.save.button.back=Voltar para Atualizar Meu Hist&#243;rico Familiar

hvManager.import.error.title=N&#227;o foi poss&#237;vel recuperar o hist&#243;rico de sa&#250;de familiar de Microsoft HealthVault.
hvManager.import.error.detail=A conta de Microsoft HealthVault que voc&#234; usou n&#227;o cont&#233;m um hist&#243;rico de sa&#250;de familiar.

#/* ---------- Leaving FHH (Joining a Third Party Site) Screen ---------- */
thirdParty.leaving.title=Por favor observe: Ajuntando-se a um site de terceiros.
thirdParty.leaving.p1=Voc&#234; est&#225; sendo dirigido a um site de terceiros,
thirdParty.leaving.mshv=Microsoft HealthVault
thirdParty.leaving.p2=Se voc&#234; n&#227;o tem uma conta de HealthVault, ter&#225; a oportunidade de criar uma no pr&#243;ximo passo.
thirdParty.leaving.p3=Quando voc&#234; escolher copiar a informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar para Microsoft HealthVault, por favor observe que suas informa&#231;&#245;es ser&#227;o retidas em HealthVault e
thirdParty.leaving.p3.terms=estar&#227;o sujeitas aos termos de uso 
thirdParty.leaving.p3.and=e 
thirdParty.leaving.p3.privacy=&#224; pol&#237;tica de privacidade de HealthVault.
thirdParty.leaving.p4=O nosso site tem links para outras ag&#234;ncias federais, e em alguns casos temos links para organiza&#231;&#245;es privadas. Voc&#234; estar&#225; sujeito &#224; pol&#237;tica de privacidade desses sites quando voc&#234; sair do nosso site. N&#227;o somos respons&#225;veis pelo conte&#250;do nem a observ&#226;ncia da Section 508 (acessiblidade) de outros sites federais ou privados.
thirdParty.leaving.p5=Refer&#234;ncia neste site a qualquer produto comercial, processo, servi&#231;o, fabricante ou empresa n&#227;o constitui um endosso ou recomenda&#231;&#227;o pelo Governo ou o Departamento de Sa&#250;de e Servi&#231;os Humanos dos Estados Unidos. 

thirdParty.connecting.title=Conectando a HealthVault
thirdParty.li1=&#201; poss&#237;vel que ser&#225; solicitado um endere&#231;o de email para entrar no HealthVault.
thirdParty.li2=Pode entrar com um Windows Live ID, se voc&#234; tem. Se n&#227;o tem, ser&#225; guiado por um processo para criar.
thirdParty.li3=Alternativamente, voc&#234; pode entrar com um OpenID.
thirdParty.li4=Se voc&#234; n&#227;o tem uma conta de HealthVault, ser&#225; guiado pelo processo de criar uma.
thirdParty.li5=O Meu Retrato de Sa&#250;de Familiar poder&#225; pedir acesso a sua conta de HealthVault &#8211; voc&#234; tem que permitir se deseja copiar sua informa&#231;&#227;o para HealthVault.
thirdParty.li6=Finalmente, voc&#234; ser&#225; guiado a voltar ao Meu Retrato de Sa&#250;de Familiar para continuar a copiar sua informa&#231;&#227;o para HealthVault.
thirdParty.continue=Continuar

#/* ---------- HELP + INFORMATIONAL CONTENT ---------- */

help.titlebar.text.closeThisWindow=Fechar esta janela 


#/* --- HELP: Homepage page --- */
help.home.title=Ajuda para Bem-vindo ao Meu Retrato de Sa&#250;de Familiar
help.home.text.p1.the=A pagina
help.home.text.p1.welcome=Bem-vindo a
help.home.text.p1.youCan=&#233; uma pagina inicial onde voc&#234; pode:
help.home.text.item1=Criar seu hist&#243;rico de sa&#250;de familiar
help.home.text.or=Ou
help.home.text.item2=Ver um arquivo que voc&#234; ou um outro membro da fam&#237;lia j&#225; criou
help.home.text.p2.toStart=Para come&#231;ar seu hist&#243;rico de sa&#250;de familiar, clique em
help.home.text.p2.create=Criar um Hist&#243;rico de Sa&#250;de Familiar
help.home.text.p2.thisWill=. Ent&#227;o ser&#225; guiado a uma p&#225;gina onde voc&#234; pode entrar sua informa&#231;&#227;o de sa&#250;de.
help.home.text.p3.ifYou=Se voc&#234; tem um arquivo do seu hist&#243;rico de sa&#250;de familiar que foi criado usando este site, voc&#234; pode clicar no bot&#227;o
help.home.text.p3.open=Usar um Hist&#243;rico Salvo
help.home.text.p3.button=
help.home.text.p3.page=na p&#225;gina.
help.home.text.p4.pleaseNote=Por favor observe: se voc&#234; criou um hist&#243;rico de sa&#250;de familiar usando este site antes de janeiro de 2009, voc&#234; ter&#225; que criar uma nova vers&#227;o ao clicar no bot&#227;o.
help.home.text.p4.create=Criar um Hist&#243;rico de Sa&#250;de Familiar
help.home.text.p4.button=

#/* --- HELP: Edit Personal Information submodal --- */
help.editInfo.title=Digitar Informa&#231;&#245;es Pessoais
help.editInfo.text.p1=Ao criar suas informa&#231;&#245;es pessoais, ser&#225; solicitado a:
help.editInfo.text.item1=Digitar informa&#231;&#245;es pessoais como nome, sexo, data de nascimento, altura, peso e tamb&#233;m se &#233; g&#234;meo ou foi adotado.
help.editInfo.text.item2=Digitar sua informa&#231;&#227;o de sa&#250;de. Isso inclui:
help.editInfo.text.item2a=Selecionar a doen&#231;a ou condi&#231;&#227;o que voc&#234; pode ter ao clicar na caixa de sele&#231;&#227;o ao lado das palavras \"Doen&#231;a ou Condi&#231;&#227;o\" 
help.editInfo.text.item2b=Se voc&#234; selecionar uma doen&#231;a ou condi&#231;&#227;o que tiver as palavras \"mais op&#231;&#245;es\" ao lado, voc&#234; ser&#225; solicitado a fornecer mais informa&#231;&#245;es ao clicar na caixa de sele&#231;&#227;o ao lado das palavras \"Por favor Especifique\" 
help.editInfo.text.item2c=Selecione a idade do in&#237;cio da doen&#231;a das faixas oferecidas depois de clicar na caixa de sele&#231;&#227;o ao lado de \"Idade ao Diag&#243;stico\"
help.editInfo.text.item2d=Voc&#234; pode adicionar mais doen&#231;as ou condi&#231;&#245;es depois de adicionar uma na lista. Voc&#234; pode tamb&#233;m clicar no link \"Remover\" se as informa&#231;&#245;es n&#227;o parecerem corretas
help.editInfo.text.item3=Entre informa&#231;&#245;es sobre a sua fam&#237;lia. Isso inclui:
help.editInfo.text.item3a=Selecionando se os seus pais s&#227;o relacionados um ao outro em qualquer maneira a n&#227;o ser por casamento
help.editInfo.text.item3b=Selecionando a ra&#231;a e etnia para um membro da fam&#237;lia. Por favor observe que se pode selecionar mais que uma op&#231;&#227;o nesta lista. Voc&#234; vai poder fornecer tamb&#233;m informa&#231;&#245;es espec&#237;ficas sobre a ra&#231;a.

help.ashkenaziJew.title=Ajuda para judeu Ashkenazi
help.ashkenaziJew.text.p1=Por algumas condi&#231;&#245;es, como c&#226;ncer de ov&#225;rio e de mama, &#233; importante saber se a pessoa tem heran&#231;a judaica Ashkenazi para fins de avalia&#231;&#227;o de risco.

#/* --- HELP: Add Immediate Family submodal ---*/
help.addImmediateFamily.title=Ajuda para Adicionar Informa&#231;&#245;es da Fam&#237;lia Imediata
help.addImmediateFamily.text.p1=Criar uma &#193;rvore Geneal&#243;gica. Isso inclui:
help.addImmediateFamily.text.item1=Digitando o n&#250;mero de irm&#227;os e filhos que voc&#234; tem
help.addImmediateFamily.text.item2=Digitando o n&#250;mero de irm&#227;os que sua m&#227;e tem
help.addImmediateFamily.text.item3=Digitando o n&#250;mero de irm&#227;os que seu pai tem
help.addImmediateFamily.text.item4=Indicando se voc&#234; gostaria de adicionar seus av&#243;s &#224; sua &#225;rvore geneal&#243;gica

#/* --- HELP: Add Individual Family Member submodal --- */
help.addFamilyMember.title=Ajuda para Adicionar um Membro da Fam&#237;lia
help.addFamilyMember.text.p1=Adicionar um membro da fam&#237;lia ao escolher o papel dessa pessoa da lista. Para adicionar esse membro da fam&#237;lia ao seu hist&#243;rico de sa&#250;de clique em \"Salvar\". Para adicionar um sobrinho ou primo, escolhe o pai desse membro da fam&#237;lia na lista a seguir. Voc&#234; n&#227;o pode adicionar um sobrinho ou primo sem antes adicionar os pais. Por exemplo:
help.addFamilyMember.text.item1=Antes de adicionar um primo, voc&#234; deve adicionar o pai primeiro. Os pais do seu primo seriam a sua tia ou tio.
help.addFamilyMember.text.item2=Antes de adicionar um sobrinho, voc&#234; deve adicionar seu irm&#227;o ou irm&#227;o primeiro.

#/* --- HELP: Update My Family History page ---*/
help.updateFamily.title=Atualizar Meu Hist&#243;rico de Sa&#250;de Familiar
help.updateFamily.text.p1=Depois de adicionar informa&#231;&#245;es dos membros da sua fam&#237;lia imediata, voc&#234; pode:
help.updateFamily.text.item1=Verificar os parentes na tabela da fam&#237;lia ao fazer o seguinte:
help.updateFamily.text.item1a=adicionar um hist&#243;rico de sa&#250;de para cada membro da fam&#237;lia ao clicar no s&#237;mbolo na coluna Adicionar Hist&#243;rico
help.updateFamily.text.item1b=atualizar informa&#231;&#227;o de sa&#250;de para voc&#234; ou outra pessoa ao clicar no s&#237;mbolo na coluna Atualizar Hist&#243;rico
help.updateFamily.text.item1c=remover um membro da fam&#237;lia ao clicar no s&#237;mbolo na coluna Remover Membro da Fam&#237;lia
help.updateFamily.text.item2=Adicionar outros parentes ao clicar no bot&#227;o \"Adicionar Outro Membro da Fam&#237;lia\"
help.updateFamily.text.item4=Salvar seu hist&#243;rico de sa&#250;de familiar para seu computador ao clicar em \"Salvar Hist&#243;rico da Fam&#237;lia\"
help.updateFamily.text.p2=Em todas as p&#225;ginas, incluindo esta, voc&#234; tamb&#233;m pode:
help.updateFamily.text.itemHome=Come&#231;ar um novo hist&#243;rico ao clicar em \"P&#225;gina Inicial.\"
help.updateFamily.text.itemFamily=Voltar &#224; tela mostrando uma tabela da sua fam&#237;lia ao clicar em \"Minha Fam&#237;lia.\"
help.updateFamily.text.itemCopy=Fazer uma c&#243;pia do seu hist&#243;rico de sa&#250;de familiar para um membro da fam&#237;lia ao clicar em \"Copiar para Membro da Fam&#237;lia.\"
help.updateFamily.text.itemView=Ver um diagrama da sua &#225;rvore geneal&#243;gica e uma tabela do seu hist&#243;rico de sa&#250;de familiar ao clicar em \"Ver Diagrama & Tabela.\"
help.updateFamily.text.itemHelp=Obter mais ajuda ao clicar em \"Obter Ajuda.\"

#/* --- HELP: Save History File submodal --- */
help.saveHistoryFile.title=Ajuda para Salvar Arquivo do Hist&#243;rico de Sa&#250;de Familiar
help.saveHistoryFile.text.p1.the=O 
help.saveHistoryFile.text.p1.button=bot&#227;o na  
help.saveHistoryFile.text.p1.page=p&#225;gina vai permitir voc&#234; salvar o hist&#243;rico de sa&#250;de familiar que criou para o disco r&#237;gido do seu computador ou em um dispositivo de armazenamento port&#225;til. Recomendamos que voc&#234; salve sua pr&#243;pria informa&#231;&#227;o de sa&#250;de para o seu computador. 
help.saveHistoryFile.text.p1.process= O processo de salvar sua informa&#231;&#227;o de sa&#250;de para o seu computador pode variar dependendo do seu browser, sistema de opera&#231;&#227;o, e configura&#231;&#245;es pessoais. Por favor, veja em baixo para ver quais instru&#231;&#245;es se aplicam ao seu browser e sistema de opera&#231;&#227;o.

help.saveHistoryFile.text.additionalInstructions=Instru&#231;&#245;es Adicionais para
help.saveHistoryFile.text.firefoxWin= Usu&#225;rios do Firefox no Windows ou Mac
help.saveHistoryFile.text.ieWin=Usu&#225;rios do Internet Explorer no Windows
help.saveHistoryFile.text.safariWin=Usu&#225;rios do Safari no Windows ou Mac

help.saveHistoryFile.text.firefoxWin.item1.afterClicking=Depois de clicar no 
help.saveHistoryFile.text.firefoxWin.item1.button1=bot&#227;o, uma nova janela vai aparecer. Nesta janela (como se mostra na imagem abaixa), 
help.saveHistoryFile.text.firefoxWin.item1.onlySelect=Selecione apenas o bot&#227;o
help.saveHistoryFile.text.firefoxWin.item1.saveToDisk=Salvar ao Disco
help.saveHistoryFile.text.firefoxWin.item1.radioButton=e clique no bot&#227;o 
help.saveHistoryFile.text.firefoxWin.item1.ok=OK 
help.saveHistoryFile.text.firefoxWin.item1.button2=(Mac users: OK and Cancel buttons are in the reverse position of what\'s shown in the below image.)

help.saveHistoryFile.text.item1.afterClicking=Depois de clicar no 
help.saveHistoryFile.text.item1.button1=bot&#227;o, uma nova janela vai aparecer. Nesta janela (como se mostra na imagem abaixa), 
help.saveHistoryFile.text.item1.onlyClick=clique somente no bot&#227;o
help.saveHistoryFile.text.item1.save=Salvar
help.saveHistoryFile.text.item1.button2=

help.saveHistoryFile.text.item2= Por favor lembre-se de anotar onde voc&#234; salvou seu arquivo! 

screenshot.saveHistoryFile.firefoxWin=Exemplo da janela de salvar para usu&#225;rios do Firefox no Windows
screenshot.saveHistoryFile.ieWin=Exemplo da janela de salvar para usu&#225;rios do Internet Explorer no Windows
screenshot.saveHistoryFile.safariWin=Exemplo da janela de salvar para usu&#225;rios do Safari no Windows

#/* --- HELP: Open Saved History File submodal (aka Import Family Health History) --- */
help.importFamilyHistory.title=Ajuda para Usar um Arquivo de Hist&#243;rico de Sa&#250;de Familiar Previamente Salvo
help.importFamilyHistory.text.p1=Se voc&#234; j&#225; criou um arquivo do seu hist&#243;rico de sa&#250;de familiar ou se algu&#233;m lhe mandou um arquivo, voc&#234; pode fazer o upload. Depois de fazer o upload do arquivo, voc&#234; pode abrir ou editar o arquivo. Voc&#234; tamb&#233;m pode criar uma c&#243;pia para voc&#234; mesmo ou outro membro da fam&#237;lia. 
help.importFamilyHistory.text.p2=Voc&#234; precisa saber onde salvou o arquivo. Para fazer o upload do arquivo:
help.importFamilyHistory.text.step1=Clique no bot&#227;o \"Buscar\". Isso vai abrir uma nova janela. 
help.importFamilyHistory.text.step2=Na nova janela, voc&#234; vai ter que ir para o diret&#243;rio que cont&#233;m o arquivo. O arquivo sera no formato \".xml\". 
help.importFamilyHistory.text.step3=Selecione o arquivo e clique no bot&#227;o \"Abrir\". Isso vai fechar a nova janela.
help.importFamilyHistory.text.step4=Na janela Usar um Arquivo de Hist&#243;rico de Sa&#250;de Familiar Previamente Salvo, clique no bot&#227;o \"Pr&#243;ximo\".
help.importFamilyHistory.note=Observe que este site aceita somente arquivos no formato \".xml\" que foram salvos usando esta ferramenta, e tamb&#233;m aceita arquivos no formato \".htm\" que foram salvos usando esta ferramenta antes do janeiro de 2009.

screenshot.importFamilyHistory.clickBrowse=Exemplo da janela de Abrir Arquivo de Hist&#243;rico Previamente Salvo destacando o bot&#227;o \"Buscar\". 
screenshot.importFamilyHistory.clickNext=Exemplo da janela de Abrir Arquivo de Hist&#243;rico Previamente Salvo destacando o bot&#227;o \"Pr&#243;ximo\".

#/* --- HELP: Copy for Family Member page (aka Reindex) --- */
help.copyHistory.title=Ajuda para Copiar para Membro da Fam&#237;lia
help.copyHistory.text.p1=Voc&#234; pode copiar seu hist&#243;rico de sa&#250;de para um membro da sua fam&#237;lia. Ao fazer essa c&#243;pia, sua informa&#231;&#227;o aparece como se a pessoa que voc&#234; escolheu fosse o foco do hist&#243;rico. Isso permite que essa pessoa n&#227;o tenha que fornecer as informa&#231;&#245;es de sa&#250;de novamente e possa adicionar outras informa&#231;&#245;es ao hist&#243;rico.
help.copyHistory.text.p2=Nesta p&#225;gina voc&#234; pode:
help.copyHistory.text.item1=Selecionar o membro da fam&#237;lia para quem voc&#234; gostaria de fazer a c&#243;pia da lista.
help.copyHistory.text.item2=Clique em &#8216;Ver Hist&#243;rico&#8217; para ver como o hist&#243;rico de sa&#250;de vai parecer para o membro da fam&#237;lia que voc&#234; escolheu. O novo hist&#243;rico de sa&#250;de vai mostrar a pessoa que voc&#234; escolheu como o foco do hist&#243;rico.

#/* --- HELP: View History Report page --- */
help.viewReport.title=Ajuda para Ver Relat&#243;rio do Hist&#243;rico
help.viewReport.text.p1=Nesta p&#225;gina, voc&#234; pode:
help.viewReport.text.item1=Ver seu hist&#243;rico de sa&#250;de familiar como um desenho ou tabela. 
help.viewReport.text.item2=Clique em \"Imprimir Hist&#243;rico\" para ver uma vers&#227;o desta p&#225;gina que pode ser salva ou impressa. 
help.viewReport.text.item3=Clique em \"Op&#231;&#245;es de Diagrama & Tabela\" para personalizar este relat&#243;rio. 

#/* --- HELP: Diagram & Table Options submodal --- */
help.changeReportOptions.title=Ajuda para Op&#231;&#245;es de Diagrama & Tabela
help.changeReportOptions.text.p1=Voc&#234; pode personalizar o diagrama de v&#225;rias maneiras.
help.changeReportOptions.text.item1=Escolhe uma doen&#231;a ou condi&#231;&#227;o da lista para destacar no diagrama e tabela. 
help.changeReportOptions.text.item2=Marque a caixa para mostrar a sua idade, altura, e peso.  
help.changeReportOptions.text.item3=Marque a caixa para mostrar os nomes dos membros da sua fam&#237;lia no relat&#243;rio. 
help.changeReportOptions.text.item4=Marque a caixa para ver o diagrama.
help.changeReportOptions.text.item5=Marque a caixa para ver a tabela.
help.changeReportOptions.text.p2=Clique em \"Op&#231;&#245;es de Diagrama & Tabela\" para ver a vers&#227;o personalizada.

#/* --- HELP: End User Agreement --- */
help.endUserAgreement.title=Portal do Meu Retrato de Sa&#250;de Familiar 
help.endUserAgreement.subtitle=Contrato do Usu&#225;rio Final
help.endUserAgreement.text.p1= O Departamento de Sa&#250;de e Servi&#231;os Humanos dos Estados Unidos (\"HHS\"), decide irrevogavelmente conceder ao usu&#225;rio uma licen&#231;a n&#227;o exclusiva, o direito livre de royalties para usar, exibir, reproduzir e distribuir este software do portal Meu Retrato de Sa&#250;de Familiar (o "\ software\") e preparar, usar, exibir, reproduzir e distribuir trabalhos derivados para fins comerciais ou n&#227;o comerciais, por qualquer parte , estando apenas sujeita &#224;s seguintes limita&#231;&#245;es e isen&#231;&#245;es, os quais s&#227;o reconhecidos pelo usu&#225;rio.
help.endUserAgreement.text.p2= O Usu&#225;rio concorda que n&#227;o ir&#225; degradar o formato baseado em padr&#245;es do software por alterar materialmente a arquitetura do programa ou estrutura de dados de uma maneira que tornaria os dados gerados pelo software alterado incompat&#237;vel com o software original. A inten&#231;&#227;o desta cl&#225;usula &#233; garantir a interoperabilidade a longo prazo da informa&#231;&#227;o de hist&#243;ria familiar organizada por vers&#245;es diferentes da ferramenta.
help.endUserAgreement.text.p3=O usu&#225;rio concorda que este Contrato do Usu&#225;rio Final ser&#225; fornecido a qualquer parte  a quem o usu&#225;rio distribui o software, e que ser&#225; aplic&#225;vel a essa parte tamb&#233;m.
help.endUserAgreement.text.p4=O usu&#225;rio concorda que n&#227;o usar&#225; o logotipo do HHS ou Cirurgi&#227;o General ou qualquer marcas do HHS sem a permiss&#227;o do HHS, e n&#227;o implica o endosso de seu produto por HHS ou a Cirurgi&#227;o General.
help.endUserAgreement.text.p5=ESTE SOFTWARE &#201; FORNECIDO AO USU&#193;RIO SEM GARANTIA, EXPRESSA OU IMPL&#205;CITA, INCLUINDO QUALQUER GARANTIA DE COMERCIALIZA&#199;&#195;O OU ADEQUA&#199;&#195;O PARA UM DETERMINADO FIM, OU QUE A UTILIZA&#199;&#195;O DO SOFTWARE N&#195;O IR&#193; INFRANGIR QUAISQUER PATENTES, DIREITOS AUTORAIS, MARCAS REGISTRADAS OU OUTROS DIREITOS DE PROPRIEDADE.
 
#/* --- INFO: Compatibility Statement ---*/
help.compatibility.title=Declara&#231;&#227;o de Compatibilidade do Meu Retrato de Sa&#250;de Familiar
help.compatibility.text.p1=reconhece que os nossos visitantes poder&#227;o utilizar diferentes sistemas operacionais e navegadores da internet. N&#243;s esperamos que cada visitante tenha a melhor experi&#234;ncia poss&#237;vel com o nosso site. No entanto, reconhecemos a dificuldade em desenvolver este site para trabalhar de forma id&#234;ntica, eficiente e eficaz com todos os navegadores. Algumas partes do site podem n&#227;o ter a melhor execu&#231;&#227;o e apresenta&#231;&#227;o com browsers ou sistemas operacionais mais antigos.
help.compatibility.text.h2.systems=Sistemas Operacionais Compat&#237;veis
help.compatibility.text.p1.systems=&#233; mais compat&#237;vel com os seguintes sistemas operacionais: Windows Vista, Windows XP, Windows 2000, Mac OS X 10 +. N&#227;o &#233; compat&#237;vel com Windows 95, Windows 98, Windows ME, Mac OS 9 ou inferior.
help.compatibility.text.h2.browsers=Navegadores Compat&#237;veis
help.compatibility.text.p1.browsers= &#233; compat&#237;vel com os seguintes navegadores no Windows: Internet Explorer 7.0 +, Mozilla Firefox 3.0 e Safari 3.0 +. &#201; compat&#237;vel com o Safari 3.0 + e Mozilla Firefox 3.0 + navegadores no Mac.
help.compatibility.text.p2.browsers=Se voc&#234; n&#227;o estiver usando um navegador atualizado e compat&#237;vel com os padr&#245;es, pode ser necess&#225;rio baixar e instalar um. Por favor, visite qualquer um desses links para atualizar seu navegador para a vers&#227;o mais recente:
help.compatibility.text.ie=Microsoft Internet Explorer (Somente Windows) -
help.compatibility.text.link.ie=http://www.microsoft.com/ie
help.compatibility.text.firefox=Mozilla Firefox (Todos os Sistemas) -
help.compatibility.text.link.firefox=http://www.mozilla.org/products/firefox/all
help.compatibility.text.safari=Safari (Windows e Macintosh) -
help.compatibility.text.link.safari=http://www.apple.com/safari

#/* --- INFO: Learn More About MFHP --- */
help.learnMore.title=Aprender Mais O Meu Retrato de Sa&#250;de Familiar

#/* --- INFO: Learn More About MFHP - CONSUMERS + PRACTITIONERS --- */
help.learnMore.text.link.users=Para Consumidores & Profissionais de Sa&#250;de
help.learnMore.text.h2.users=Perguntas & Respostas para Consumidores e Profissionais de Sa&#250;de

help.learnMore.text.h4.whyUseful=Para que um hist&#243;rico de sa&#250;de familiar &#233; &#250;til?
help.learnMore.text.p1.whyUseful=Seu hist&#243;rico de sa&#250;de familiar pode ajudar o seu profissional de sa&#250;de a cuidar melhor da sua sa&#250;de. O hist&#243;rico pode ajudar a identificar se voc&#234; tem um risco maior de algumas doen&#231;as. Ele pode ajudar o seu profissional de sa&#250;de a recomendar a&#231;&#245;es para reduzir o risco pessoal de doen&#231;as. O hist&#243;rico tamb&#233;m pode ajudar na procura dos primeiros sinais de alerta de certas doen&#231;as. 

help.learnMore.text.h4.keyFeatures=Quais s&#227;o as principais caracter&#237;sticas da ferramenta do hist&#243;rico de sa&#250;de familiar da Cirurgi&#227;o General?
help.learnMore.text.p1.keyFeatures=O \"Meu Retrato de Sa&#250;de Familiar\" da Cirurgi&#227;o General &#233; uma ferramenta baseada na internet que ajuda voc&#234; a registrar o hist&#243;rico de sa&#250;de da sua fam&#237;lia. A ferramenta &#233; f&#225;cil de acessar na internet e f&#225;cil de preencher. Ela organiza sua informa&#231;&#227;o e cria uma \"genealogia\" ou &#225;rvore geneal&#243;gica que voc&#234; pode salvar. Tudo &#233; privado&#8212;ela n&#227;o mant&#234;m sua informa&#231;&#227;o. Esta ferramenta lhe d&#225; um hist&#243;rico de sa&#250;de que voc&#234; pode compartilhar com fam&#237;lia ou mandar para seu profissional de sa&#250;de.

help.learnMore.text.h4.formLength=Quanto tempo leva para preencher o relat&#243;rio? O que posso fazer com ele depois?
help.learnMore.text.p1.formLength=Deve levar apenas 15 a 20 minutos para construir um hist&#243;rico de sa&#250;de familiar b&#225;sico. Indiv&#237;duos com fam&#237;lias maiores precisar&#227;o de mais tempo para entrar suas informa&#231;&#245;es. Ent&#227;o, voc&#234; tem a op&#231;&#227;o de compartilhar o hist&#243;rico com outros membros da sua fam&#237;lia, se quiser.  O hist&#243;rico pode revelar informa&#231;&#227;o que n&#227;o sabia antes. E parentes podem come&#231;ar com sua informa&#231;&#227;o para criar seu pr&#243;prio hist&#243;rico. Provavelmente voc&#234; vai querer providenciar seu hist&#243;rico de sa&#250;de para seu profissional de sa&#250;de. Voc&#234; e seu profissional de sa&#250;de devem rever o hist&#243;rico antes de junt&#225;-lo ao seu prontu&#225;rio m&#233;dico.

help.learnMore.text.h4.myPrivacy=E a minha privacidade? O Governo (ou outros, como meu empregador por exemplo) vai ter acesso &#224; minha informa&#231;&#227;o?
help.learnMore.text.p1.myPrivacy=A ferramenta do Meu Retrato de Sa&#250;de Familiar da Cirurgi&#227;o General N&#195;O permite acesso &#224; sua informa&#231;&#227;o para ningu&#233;m, a n&#227;o ser voc&#234;. A ferramenta somente providencia o software para organizar sua informa&#231;&#227;o. Ao acessar a ferramenta na internet, voc&#234; est&#225; utilizando esse software. Mas, a informa&#231;&#227;o que voc&#234; fornecer nunca estar&#225; dispon&#237;vel para ningu&#233;m, a menos que voc&#234; decidir compartilh&#225;-la. Depois de fornecer suas informa&#231;&#245;es, elas estar&#227;o dispon&#237;veis somente para voc&#234; salvar para seu pr&#243;prio computador. Depois disso, e escolha &#233; sua se quiser compartilhar a informa&#231;&#227;o com outros membros da sua fam&#237;lia ou com seu profissional de sa&#250;de.

help.learnMore.text.h4.privacyHealthVault=E a minha privacidade no site Microsoft HealthVault? 
help.learnMore.text.p1.privacyHealthVault=A declara&#231;&#227;o de privacidade da conta de Microsoft Health encontra-se aqui: 
help.learnMore.text.p1.link.privacyHealthVault=http://www.healthvault.com/privacy-policy.html. 
help.learnMore.text.p2.privacyHealthVault=Informa&#231;&#245;es adicionais sobre os termos de servi&#231;o podem ser revisadas aqui:
help.learnMore.text.p2.link.privacyHealthVault=http://www.healthvault.com/terms-of-use.html.


help.learnMore.text.h4.toolHelp=O que fa&#231;o se precisar de ajuda com a ferramenta?
help.learnMore.text.p1.toolHelp=A ferramenta deve ser f&#225;cil de usar. Mas, pode solicitar ajuda do Application Support Desk do Centro de Inform&#225;tica Biom&#233;dica e Tecnologia da Informa&#231;&#227;o do Instituto Nacional de C&#226;ncer (CBIIT). Voc&#234; pode contatar o centro de atendimento do CBIIT por email neste endere&#231;o
help.learnMore.text.p1.toolHelpMs=If you need help with this website, it is available from the Application Support Desk at the National Cancer Institute\'s Center for Biomedical Informatics and Information Technology (CBIIT). You can contact the CBIIT help desk by email at
help.learnMore.text.p1.toolHelpEmail=ncicb@pop.nci.nih.gov
help.learnMore.text.p1.toolHelpPhone=e por telefone 1-888.478.4423 (gratuitamente) ou 1-301-451-4384.
help.learnMore.text.p1.toolHelpHours=O centro de atendimento do CBIIT est&#225; aberto das 8:00h &#224;s 20:00h (Hor&#225;rio do Leste), mas se podem deixar mensagens gravadas das 20:00h &#224;s 8:00h (Hor&#225;rio do Leste). O centro de atendimento pode assistir com problemas com a ferramenta, mas quest&#245;es sobre seu hist&#243;rico de sa&#250;de ou condi&#231;&#245;es m&#233;dicas devem ser direcionadas a um profissional de sa&#250;de.
help.learnMore.text.p1.msnote1=If you need assistance saving or copying your information to and from Microsoft HealthVault, do not contact Application Support! 
help.learnMore.text.p1.msnote2=Instead direct questions to HealthVault Support at
help.learnMore.text.p1.msemail=http://support.microsoft.com/healthvault


help.learnMore.text.h4.whyReindex=Por que &#233; importante que a ferramenta \&#8221;reindexe\&#8221; quando &#233; usada por outros membros da fam&#237;lia? help.learnMore.text.p1.whyReindex= Se voc&#234; compartilhar seu hist&#243;rico de sa&#250;de familiar com um outro membro da sua fam&#237;lia, ess pessoa pode utilizar as informa&#231;&#245;es como um ponto de partida para criar seu pr&#243;prio hist&#243;rico. Isto &#233; ainda mais f&#225;cil com reindexa&#231;&#227;o. \"Reindexa&#231;&#227;o\" significa que os seus familiares podem fazer com que eles sejam o centro da informa&#231;&#227;o, come&#231;ar o seu pr&#243;prio hist&#243;rico de sa&#250;de familiar, e as informa&#231;&#245;es que voc&#234; forneceu s&#227;o automaticamente reajustadas para mostrar a sua rela&#231;&#227;o correta com eles.
help.learnMore.text.p1.whyReindex=If you share your family health history with a relative, they can use your information as a starting point to create their own family health history.  This is made even easier by re-indexing. \"Re-indexing\" means your relatives can make themselves the center of the information, start their own family health history, and the information that you provided is automatically readjusted to show its correct relationship to them.

help.learnMore.text.h4.encourageSharing=Como posso incentivar outros membros da minha fam&#237;lia a compartilhar sua informa&#231;&#227;o de sa&#250;de?
help.learnMore.text.p1.encourageSharing=Privacidade &#233; importante, e ningu&#233;m deve ser obrigado a compartilhar informa&#231;&#227;o pessoal de sa&#250;de se n&#227;o quiser faz&#234;-lo. Mas conhecimento dos hist&#243;ricos de sa&#250;de familiar podem estar espalhadas por diversas membros da fam&#237;lia. Por isso, compartilhar pode ajudar a criar um produto melhor. Talvez a melhor maneira de incentivar outros a compartilhar &#233; explicar claramente como essa informa&#231;&#227;o pode ajudar os profissionais de sa&#250;de a cuidar melhor da nossa sa&#250;de e a fazer decis&#245;es informadas.

help.learnMore.text.h4.securityPrecautions=Quais s&#227;o as precau&#231;&#245;es de seguran&#231;a que devo tomar ao compartilhar informa&#231;&#227;o com parentes?
help.learnMore.text.p1.securityPrecautions=Desde que a informa&#231;&#227;o que &#233; agregada pela ferramenta &#233; informa&#231;&#227;o pessoal de sa&#250;de, voc&#234; deve tomar precau&#231;&#245;es razo&#225;veis ao enviar essa informa&#231;&#227;o para parentes. Voc&#234; deve criptografar as informa&#231;&#245;es antes de envi&#225;-las via email. Se voc&#234; n&#227;o tem acesso a email criptografado, talvez seja melhor transferir as informa&#231;&#245;es em um CD, dispositivo de armazenamento port&#225;til, pessoalmente, ou pelo correio.

help.learnMore.text.h4.familyKnowledge=E se o meu conhecimento sobre meu hist&#243;rico de sa&#250;de familiar &#233; incompleto ou imprecisa?
help.learnMore.text.p1.familyKnowledge=&#201; prov&#225;vel que muito poucas pessoas tenham informa&#231;&#245;es detalhadas e precisas sobre os hist&#243;ricos de sa&#250;de de outros membros da fam&#237;lia. Mas, qualquer informa&#231;&#227;o pode ser &#250;til. Depois de terminar seu hist&#243;rico, &#233; importante falar sobre ele com o seu profissional de sa&#250;de. Ele ou ela pode ser capaz de ajudar a fornecer uma perspectiva, ou mesmo fornecer mais detalhes com base no conhecimento que voc&#234; traz.

help.learnMore.text.h4.ehrPhrReady=Por que &#233; importante que a ferramenta seja \"EHR- e PHR-pronto\"?
help.learnMore.text.p1.ehrPhrReady=Registros eletr&#244;nicos de sa&#250;de (Electronic Health Records ou EHRs) podem ajudar a melhorar a qualidade de sa&#250;de e a melhorar tamb&#233;m o custo-efetividade de sa&#250;de ao mesmo tempo. Com EHRs interoper&#225;veis, suas informa&#231;&#245;es de sa&#250;de podem estar dispon&#237;veis quando e onde for necess&#225;rio&#8212;seja uma emerg&#234;ncia ou simplesmente ao ver um novo m&#233;dico. Para que os EHRs possam ser &#250;teis, produtos como O Meu Retrato de Sa&#250;de Familiar precisam ser compat&#237;veis e \"EHR-pronto.\" Dessa maneira, podem ser incorporados em EHRs (ou em PHRs, o \"registro pessoal de sa&#250;de\" registro mantido pelo consumidor). A ferramenta do hist&#243;rico de sa&#250;de familiar da Cirurgi&#227;o General est&#225; pronta para uso em EHRs.

help.learnMore.text.h4.clinicalDecisionSupport=O que &#233; \"apoio &#224; decis&#227;o cl&#237;nica\"? Como se aplica ao hist&#243;rico de sa&#250;de familiar?
help.learnMore.text.p1.clinicalDecisionSupport=\"Apoio &#224; decis&#227;o cl&#237;nica\" se refere a ferramentas de software que ajudam profissionais a providenciarem melhores cuidados m&#233;dicos. Geralmente, essas ferramentas operam como um recurso de EHRs. Por exemplo, essas ferramentas podem alertar o m&#233;dico para intera&#231;&#245;es medicamentosas perigosas automaticamente ao combinar uma nova receita com os medicamentos que a pessoa j&#225; est&#225; tomando. Do mesmo modo, as ferramentas podem lembrar o m&#233;dico ou consumidor quando certos procedimentos podem ou devem ser feitos. Tais ferramentas podem interagir com a informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de e ajudar a formarem recomenda&#231;&#245;es personalizadas de sa&#250;de.

help.learnMore.text.h4.doctorsUse=Os m&#233;dicos podem usar a informa&#231;&#227;o da ferramenta mesmo que n&#227;o tenham EHRs?
help.learnMore.text.p1.doctorsUse=Sim. A meta mais importante &#233; simplesmente registrar sua informa&#231;&#227;o. A ferramenta do Meu Retrato de Sa&#250;de Familiar da Cirurgi&#227;o General pode ajudar voc&#234; a fazer isso facilmente. A informa&#231;&#227;o ser&#225; &#250;til para voc&#234; e seu profissional de sa&#250;de mesmo que ainda n&#227;o use registros eletr&#244;nicos.

help.learnMore.text.h4.giveAdvice=A ferramenta do hist&#243;rico de sa&#250;de familiar me dar&#225; conselhos sobre as a&#231;&#245;es que devo tomar?
help.learnMore.text.p1.giveAdvice=N&#227;o. A ferramenta da Cirurgi&#227;o General ajuda a organizar informa&#231;&#227;o que ser&#225; &#250;til para voc&#234; e seu profissional de sa&#250;de, mas n&#227;o providencia conselhos m&#233;dicos. Voc&#234; deve consultar com um profissional de sa&#250;de sobre conselhos baseados na informa&#231;&#227;o do seu hist&#243;rico de sa&#250;de familiar.

#/* --- INFO: Learn More About MFHP - ADOPTERS --- */
help.learnMore.text.link.adopters=Para Organiza&#231;&#245;es Considerando a Ado&#231;&#227;o da Ferramenta
help.learnMore.text.h2.adopters=Perguntas & Respostas para Organiza&#231;&#245;es Considerando a Ado&#231;&#227;o da Ferramenta para Seu Uso Pr&#243;prio

help.learnMore.text.h4.adoptionMean=O que significa \"ado&#231;&#227;o\"?
help.learnMore.text.p1.adoptionMean=Organiza&#231;&#245;es podem adotar a ferramenta sob seus pr&#243;prios nomes e podem personaliz&#225;-la, enquanto preservando suas caracter&#237;sticas baseadas em padr&#227;o. O c&#243;digo do computador que ap&#243;ia a ferramenta do Meu Retrato de Sa&#250;de Familiar da Cirurgi&#227;o General est&#225; abertamente dispon&#237;vel, sem nenhum custo ou royalty. Organiza&#231;&#245;es podem fazer o download do c&#243;digo e personaliz&#225;-lo de acordo com suas necessidades e prop&#243;sitos. Isso inclui oferecer a ferramenta sob a marca pr&#243;pria da organiza&#231;&#227;o, sem atribui&#231;&#227;o &#224; ferramenta da Cirurgi&#227;o General. Desta forma, espera-se que muitas organiza&#231;&#245;es promovam o ajuntamento de hist&#243;ricos de sa&#250;de familiar e o uso da nova ferramenta.

help.learnMore.text.h4.likelyAdopters=Que tipo de organiza&#231;&#227;o poderia ser um \"adotante\" da ferramenta e seu c&#243;digo?
help.learnMore.text.p1.likelyAdopters=Muitos planos de sa&#250;de j&#225; oferecem portais baseados na internet para seus clientes, e muitos deles fazem os registros eletr&#244;nicos de sa&#250;de pessoais dos seus clientes dispon&#237;veis na internet de uma forma segura. As organiza&#231;&#245;es poderiam oferecer sua pr&#243;pria vers&#227;o da ferramenta para seus clientes como parte de sua cole&#231;&#227;o de servi&#231;os eletr&#244;nicos de informa&#231;&#227;o. Muitos pagadores de servi&#231;os de sa&#250;de tamb&#233;m fornecem portais ou sites onde a ferramenta poderia ser inclu&#237;da sob sua pr&#243;pria marca. Fornecedores que produzem produtos de registros eletr&#244;nicos de sa&#250;de (HERs e PHRs) poderiam incluir a ferramenta em seus produtos, possivelmente adicionando recursos personalizados. Grupos de defesa da sa&#250;de e grupos de apoio ao paciente poderiam oferecer suas pr&#243;prias vers&#245;es da ferramenta, personalizadas para enfocar &#225;reas de interesse espec&#237;ficas. Outros, incluindo organiza&#231;&#245;es de profissionais de sa&#250;de e farmac&#234;uticas, consult&#243;rios m&#233;dicos ou outros fornecedores poderiam adotar e personalizar a ferramenta.

help.learnMore.text.h4.whyAdopt=Por que uma organiza&#231;&#227;o desejaria adotar a ferramenta?
help.learnMore.text.p1.whyAdopt=Um hist&#243;rico de sa&#250;de familiar &#233; uma parte importante de bons cuidados m&#233;dicos. A nova ferramenta faz com que a informa&#231;&#227;o seja f&#225;cil de obter, f&#225;cil de compartilhar, e pronta para melhor aproveitamento em um ambiente de EHRs (Registros Eletr&#244;nicos de Sa&#250;de). Al&#233;m disso, a hist&#243;ria de sa&#250;de familiar &#233; particularmente importante em identificar os riscos da doen&#231;a e em ajudar a tomar os passos necess&#225;rios para eliminar esses riscos e em identificar os primeiros sinais da doen&#231;a. Tudo isso representa passos que melhoram a qualidade da sa&#250;de e potencialmente reduzem a doen&#231;a e seus custos. Finalmente, como a ferramenta pode ser personalizada, diferentes organiza&#231;&#245;es podem oferecer recursos que podem ser especialmente &#250;teis para uma certa popula&#231;&#227;o ou que podem representar uma vantagem competitiva ou de qualidade.

help.learnMore.text.h4.customizeTool=Quais s&#227;o as maneiras que os adotantes podem personalizar a ferramenta e seu c&#243;digo para melhor servir os seus pr&#243;prios fins?
help.learnMore.text.p1.customizeTool=Al&#233;m de usar sua pr&#243;pria marca ou nome, adotantes podem adicionar recursos que melhoram a recolha de informa&#231;&#227;o por certas doen&#231;as, links para outros servi&#231;os na internet como ferramentas de avalia&#231;&#227;o de risco ou de apoio aos doentes, e outros aspectos que fazem com que a ferramenta seja mais compat&#237;vel com as opera&#231;&#245;es da entidade adotante. No entanto, adotantes devem evitar sugerindo que esta ferramenta providencia conselhos m&#233;dicos: ela &#233; um ve&#237;culo de informa&#231;&#227;o para ajudar consumidores e profissionais de sa&#250;de a tomarem decis&#245;es sobre a sa&#250;de e n&#227;o uma fonte de conselhos.

help.learnMore.text.h4.adopterObligations=Quais s&#227;o as obriga&#231;&#245;es que o adotante aceita?
help.learnMore.text.p1.adopterObligationsPt1=Embora a ferramenta possa ser personalizada, as normas fundamentais usadas na ferramenta e a interoperabilidade resultante da informa&#231;&#227;o gerada deve ser preservada. Esta interoperabilidade &#233; o cerne do valor da nova ferramenta. Como parte do processo do download do c&#243;digo, adontantes devem aceitar um
help.learnMore.text.p1.adopterObligations.eua=Contrato do Usu&#225;rio Final
help.learnMore.text.p1.adopterObligationsPt2=no sentido de que a arquitetura principal do programa e a estrutura dos dados devem ser preservadas de tal forma que os dados gerados pelo software permane&#231;am compat&#237;veis com o software original. Al&#233;m disso, produtos personalizados n&#227;o podem reivindicar endosso pelo Departamento de Sa&#250;de e Servi&#231;os Humanos dos Estados Unidos (HHS) ou a Cirurgi&#227;o General.

help.learnMore.text.h4.howtoProceed=Como deve proceder uma organiza&#231;&#227;o se ela est&#225; interessada em adotar, ou em aprender mais sobre a ado&#231;&#227;o?
help.learnMore.text.p1.howtoProceed=Os interessados em adotar devem avan&#231;ar diretamente para o site do download,
help.learnMore.text.p1.howtoProceed.url=http://gforge.nci.nih.gov/projects/fhh

help.learnMore.text.h4.adoptHelp=H&#225; ajuda dispon&#237;vel para aqueles que desejam adotar a ferramenta e seu c&#243;digo?
help.learnMore.text.p1.adoptHelp=O processo de fazer o download &#233; desenhado para ser t&#227;o f&#225;cil como poss&#237;vel. Al&#233;m disso, o CBIIT mant&#233;m um centro de atendimento que est&#225; dispon&#237;vel para voc&#234;. Voc&#234; pode entrar em contato com o centro de atendimento:
help.learnMore.text.p2.adoptHelp.cbiit=CBIIT Apoio
help.learnMore.text.p2.adoptHelp.email=Email:
help.learnMore.text.p2.adoptHelp.emailLink=ncicb@pop.nci.nih.gov
help.learnMore.text.p2.adoptHelp.localPhone=Local: 301.451.4384
help.learnMore.text.p2.adoptHelp.tollFree=Gratuitamente: 888.478.4423
help.learnMore.text.p2.adoptHelp.webLink=http://ncicb.nci.nih.gov/support
help.learnMore.text.p3.adoptHelp=Apoio por telefone est&#225; dispon&#237;vel entre as 8:00h &#224;s 20:00h Hor&#225;rio do Leste, segunda a sexta, mas se podem deixar mensagens fora do hor&#225;rio. Agradecemos novamente por seu interesse na ferramenta do Meu Retrato de Sa&#250;de Familiar. 

help.learnMore.text.h4.hipaaPrivacy=A informa&#231;&#227;o de sa&#250;de familiar agregada com esta ferramenta &#233; pretegida sob a Pol&#237;tica de Privacidade do HIPAA?
help.learnMore.text.p1.hipaaPrivacy=Sim. Se a sua entidade est&#225; abrangida pelo Health Insurance Portability and Accountability Act de 1996 (HIPAA), a informa&#231;&#227;o de sa&#250;de da sua fam&#237;lia que voc&#234; agrega via esta ferramenta deve ser protegida como informa&#231;&#245;es de sa&#250;de individualmente identific&#225;veis como exigido pela pol&#237;tica de Privacidade do HIPAA. Voc&#234; pode usar e divulgar esta informa&#231;&#227;o como a Pol&#237;tica de Privacidade permite por qualquer outra informa&#231;&#227;o de sa&#250;de protegida sobre o indiv&#237;duo. Para mais informa&#231;&#245;es, por favor veja
help.learnMore.text.p1.hipaaPrivacy.url=http://www.hhs.gov/ocr/privacy/familyhealthhistoryfaqs.pdf

help.learnMore.text.h4.interoperable=Quais s&#227;o as normas existentes que foram adotadas para fazer com que a ferramenta fosse interoper&#225;vel e EHR-pronta?
help.learnMore.text.p1.interoperable=A fim de tornar os produtos da ferramenta do Meu Retrato de Sa&#250;de Familiar interoper&#225;veis em um ambiente de EHR, os desenvolvedores da ferramenta t&#234;m usado as normas existentes incluindo o Modelo da Hist&#243;ria da Fam&#237;lia HL7, LOINC, SNOMED-CT e vocabul&#225;rio HL7. Al&#233;m disso, a ferramenta inclui um subconjunto de informa&#231;&#245;es aplic&#225;vel do conjunto de dados de base m&#237;nima para a hist&#243;ria de sa&#250;de familiar em conformidade com as recomenda&#231;&#245;es da Comunidade de Informa&#231;&#245;es da Sa&#250;de Americana (AHIC).



#/* ---------- GLOBAL + SECONDARY NAVIGATIONAL MENUS ---------- */

#/* --- NAV: Global Navigation --- */
menu.text.home=P&#225;gina Inicial
menu.text.myHistory=Meu Hist&#243;rico de Sa&#250;de Familiar
menu.text.reindex=Copiar para Membro da Fam&#237;lia
menu.text.viewReport=Ver Diagrama & Tabela
menu.text.getHelp=Obter Ajuda
menu.text.inEnglish=In English
menu.text.enEspanol=En Espa&ntilde;ol
menu.text.enPortugues=En Portugu&#234;s


#/* --- NAV: Secondary + Icon-Based Navigation --- */
icon.text.getHelp=Obter Ajuda
icon.text.fhh=Meu Retrato de Sa&#250;de Familiar &#8211; Uma Ferramenta da Cirurgi&#227;o General
icon.text.picFamily=Cole&#231;&#227;o de fotos de fam&#237;lias diferentes.
icon.text.hhs=Logotipo da HHS
icon.text.phs=Logotipo da PHS


#/* ---------- FOOTER LINKS + RELATED CONTENT ---------- */

#/* --- FOOTER LINKS --- */
footer.text.glossary=Gloss&#225;rio
footer.text.faq=Perguntas Frequentes
footer.text.accessibility=Acessibilidade
footer.text.privacy=Pol&#237;tica de Privacidade e Seguran&#231;a
footer.text.about=Sobre Este Site
footer.text.contact=Fale Conosco
footer.text.updates=Atualiza&#231;&#245;es do Site


#/* --- PAGE: About This Site --- */
footer.about.title=Sobre o Meu Retrato de Sa&#250;de Familiar
footer.about.text.p1=originalmente foi desenvolvido em colabora&#231;&#227;o entre o Gabinete da Cirurgi&#227;o General e o Instituto Nacional de Investiga&#231;&#227;o do Genoma Humano, uma parte dos Institutos Nacionais de Sa&#250;de, Departamento de Sa&#250;de e Servi&#231;os Humanos. A primeira vers&#227;o do Meu Retrato de Sa&#250;de Familiar foi lan&#231;ada em novembro de 2004 como download de software para o computador. No entanto, funcionava apenas em computadores usando o sistema operacional do Windows, que era uma desvantagem significativa para os usu&#225;rios do sistema operacional do Macintosh (Mac).
footer.about.text.p2=Em novembro de 2005, a ferramenta foi lan&#231;ada numa vers&#227;o dispon&#237;vel na internet que usava o navegador de internet no computador pessoal do usu&#225;rio. N&#227;o h&#225; um download de software para o computador pessoal do usu&#225;rio, ent&#227;o a nova ferramenta funciona num computador usando o sistema operacional do Macintosh bem como num computador usando o sistema operacional  do Windows. A &#250;nica exig&#234;ncia &#233; que o usu&#225;rio tenha uma vers&#227;o atualizada do software do seu navegador, que &#233; amplamente dispon&#237;vel a partir de v&#225;rias fontes. O software para o Meu Retrato de Sa&#250;de Familiar foi testado em vers&#245;es atuais do Internet Explorer para Windows, Firefox para Windows e Mac, Netscape para Windows e Mac e Safari para Mac.
footer.about.text.p3=Em janeiro de 2009, a ferramenta foi reprojetada e modificada nos seguintes aspectos:
footer.about.text.item1.standardsBased=Baseada em Padr&#245;es:
footer.about.text.item1=Aproveitando o trabalho feito pela Comunidade de Informa&#231;&#245;es da Sa&#250;de Americana (AHIC), as normas t&#233;cnicas e de dados centrais foram constru&#237;das no desenho de FHH 2.0. Isso significa um aumento de interoperabilidade e uma curva de aprendizado reduzida para os consumidores, profissionais, e investigadores.
footer.about.text.item2.shareable=Compartilh&#225;vel:
footer.about.text.item2=Informa&#231;&#245;es podem ser compartilhadas eletronicamente pelo consumidor com outros membros da fam&#237;lia e fornecedores de servi&#231;os de sa&#250;de. Essa nova funcionalidade permite que os consumidores possam colaborar com familiares eletronicamente para desenvolver um hist&#243;rico de sa&#250;de familiar mais completo.
footer.about.text.item3.ehrReady=EHR-Pronto:
footer.about.text.item3=A vers&#227;o 2.0 produz arquivos de xml que podem ser integrados facilmente em EHRs existentes com pouca customiza&#231;&#227;o ou apoio de TI. &#201; t&#227;o simples quanto copiar um arquivo eletr&#244;nico de um local para um novo sistema.
footer.about.text.item4.customizable=Customiz&#225;vel:
footer.about.text.item4=A ferramenta pode ser baixada e adotada sob a pr&#243;pria marca da organiza&#231;&#227;o. Destina-se a ser facilmente adapt&#225;vel a portais, assim permitindo que as organiza&#231;&#245;es de sa&#250;de possam promover a hist&#243;ria de sa&#250;de familiar sob sua pr&#243;pria marca, usando-a em seu pr&#243;prio ambiente seguro e contribuir para criar um portal centralizado para obter um n&#250;mero grande servi&#231;os para o paciente.
#/* --- PAGE: Contact Us --- */
#/* --- PLEASE note that this information is not to be available for the Spanish language translation version! --- */
footer.contact.title=Fale Conosco
footer.contact.text.p1=H&#225; tr&#234;s meios de entrar em contato conosco:
footer.contact.text.item1=Se voc&#234; tem qualquer dificuldade em usar o site, por favor entre em contato conosco ligando para 1.888.478.4423 (gratuitamente) ou 1-301-451-4384 entre 8:00h e 20:00 Hor&#225;rio do Leste ou voc&#234; pode mandar um email para
footer.contact.text.item1.email=ncicb@pop.nci.nih.gov
footer.contact.text.item2=Se voc&#234; tem interesse em baixar o c&#243;digo fonte para personalizar esta ferramenta para seus pr&#243;prios fins, por favor visite o site do download
footer.contact.text.item2.url=http://gforge.nci.nih.gov/projects/fhh
footer.contact.text.item3=Voc&#234; pode mandar feedback, coment&#225;rios ou perguntas para
footer.contact.text.item3.email=fhh@hhs.gov
footer.contact.text.p2=Observe: N&#227;o fornecemos conselhos m&#233;dicos pessoais para qualquer indiv&#237;duo ou sua fam&#237;lia sobre sua condi&#231;&#227;o ou tratamento. Os recursos neste site n&#227;o devem ser substitu&#237;dos por cuidados ou conselhos m&#233;dicos profissionais e pedimos que voc&#234; trabalhe com seu fornecedor de servi&#231;os m&#233;dicos para obter respostas para perguntas sobre a sua sa&#250;de pessoal. N&#243;s n&#227;o avaliamos m&#233;dicos nem oferecemos refer&#234;ncias para m&#233;dicos ou servi&#231;os de sa&#250;de.

#/* --- PAGE: Site Updates --- */
footer.updates.title=Atualiza&#231;&#245;es do Site
footer.updates.text.revised=O sistema foi modificado das seguintes maneiras:

footer.updates.text.date.july2010=Julho de 2010 - vers&#227;o 2.4
footer.updates.text.july2010.item1=Actualiza&#231;&#245;es aos c&#243;digos de SNOMED; melhorias &#224; lima do pdf do diagrama/carta; simplifica&#231;&#227;o do modelo da doen&#231;a para permitir a adop&#231;&#227;o mais simples; sustenta&#231;&#227;o adicionada da l&#237;ngua portuguesa.

footer.updates.text.date.feb262010=26 de fevereiro de 2010 - vers&#227;o 2.3.1
footer.updates.text.feb262010.item1=Integra&#231;&#227;o mais profunda com Microsoft HealthVault para incluir a informa&#231;&#227;o da condi&#231;&#227;o do cliente. 
footer.updates.text.feb262010.item2=Melhoria da manipula&#231;&#227;o de erro; reparo de erro para o problema do ponteiro nulo na importa&#231;&#227;o de HealthVault; os dados reparam para subtypes desconhecidos da doen&#231;a.

footer.updates.text.date.feb2010=25 de fevereiro de 2010 - vers&#227;o 2.3
footer.updates.text.feb2010.item1=Integra&#231;&#227;o com Microsoft HealthVault para fornecer usu&#225;rios a habilidade de conservar nisso a informa&#231;&#227;o. 
footer.updates.text.feb2010.item2=Cria&#231;&#227;o do servi&#231;o de acesso da mensagem HL7 a transformar do modelo dos antecedentes familiares HL7 &#224;s v&#225;rias lojas persistentes (come&#231;o com HealthVault) ou aos fornecedores da avalia&#231;&#227;o de risco do correia-servi&#231;o. 
footer.updates.text.feb2010.item3=O major reestrutura da base do c&#243;digo para suportar as extens&#245;es e as melhorias futuras.

footer.updates.text.date.jan2010=21 de janeiro de 2010 - vers&#227;o 2.2.2.1
footer.updates.text.jan2010.item1=A interface de utilizador muda provir do esfor&#231;o do teste da usabilidade na queda 2009.
footer.updates.text.jan2010.item2=Adi&#231;&#227;o de cancro pancreatic e de condi&#231;&#245;es cancro-relacionadas colorectal &#224;s doen&#231;as seguidas.

footer.updates.text.date.jun2009=17 de junho de 2009
footer.updates.text.jun2009.item1=V&#225;rias melhorias baseadas no feedback do usu&#225;rio 
footer.updates.text.jun2009.item2=Adi&#231;&#227;o de unidades de medida para Altura e Peso
footer.updates.text.jun2009.item3=Auto-realiza&#231;&#227;o de informa&#231;&#245;es de doen&#231;a e causa da morte inseridas pelo usu&#225;rio
footer.updates.text.jun2009.item4=A causa da morte &#233; automaticamente adicionada como uma doen&#231;a 

footer.updates.text.date.may2009=20 de maio de 2009
footer.updates.text.may2009.item1=A importa&#231;&#227;o de arquivos foi mudada para poder aceitar arquivos com a extens&#227;o \".htm\" que foram salvos da ferramenta original antes de janeiro de 2009.

footer.updates.text.date.feb1709=17 de fevereiro de 2009
footer.updates.text.feb1709.item2=Apoio ao idioma Espanhol foi adicionado.
footer.updates.text.feb1709.item1=V&#225;rias mudan&#231;as foram feitas de acordo com o feedback do usu&#225;rio.

footer.updates.text.date.jan2109=21 de janeiro de 2009
footer.updates.text.jan2109.item1=Uma s&#233;rie de mudan&#231;as foram feitas de acordo com o feedback do usu&#225;rio e modifica&#231;&#245;es foram feitas para melhorar a execu&#231;&#227;o do sistema.

footer.updates.text.date.jan0909=9 de janeiro de 2009
footer.updates.text.jan0909=O sistema foi modificado das seguintes maneiras:
footer.updates.text.jan0909.item1=Reprojetado para ser baseado em c&#243;digo aberto ou tecnologia gratuita
footer.updates.text.jan0909.item2=As informa&#231;&#245;es coletadas pelo site foram modificadas para ficarem consistentes como o conjunto de dados da hist&#243;ria de sa&#250;de familiar recomandados pela Comunidade de Informa&#231;&#245;es da Sa&#250;de Americana
footer.updates.text.jan0909.item3=Uma nova \"apar&#234;ncia\" e fluxo de trabalho foram implementados
footer.updates.text.jan0909.item4=Informa&#231;&#245;es do hist&#243;rico da fam&#237;lia s&#227;o armazenadas num arquivo compat&#237;vel com o padr&#227;o do modelo HL7 da hist&#243;ria familiar
footer.updates.text.jan0909.item5.theCode=O c&#243;digo &#233; oferecido gratuitamente para ser baixado e personalizado para adotar em aplica&#231;&#245;es de EHRs ou PHRs(visite
footer.updates.text.jan0909.item5.url=http://gforge.nci.nih.gov/projects/fhh
footer.updates.text.jan0909.item5.toDownload=para baixar o c&#243;digo)

footer.updates.text.date.nov0707=7 de novembro de 2007:
footer.updates.text.nov0707=Uma s&#233;rie de melhorias foram feitas como resultado do feedback do usu&#225;rio e teste de usabilidade cont&#237;nuos. As mais significativas s&#227;o: 1) A &#225;rvore geneal&#243;gica agora cabe numa &#250;nica p&#225;gina; 2) a tabela de texto agora &#233; combinada com a sa&#237;da da &#225;rvore geneal&#243;gica para que voc&#234; tenha tudo que precisa num &#250;nico arquivo; 3) a &#225;rvore geneal&#243;gica agora mostra abreviaturas para doen&#231;as adicionais que voc&#234; adiciona; 4) uma mudan&#231;a do fluxo de trabalho inicial e outros ajustes para reduzir o risco de algu&#233;m perder seus dados. V&#225;rias melhorias de visualiza&#231;&#227;o e texto tamb&#233;m foram feitas para manter a ferramenta t&#227;o f&#225;cil de usar como poss&#237;vel, bem como um melhor tratamento de erros caso houver problemas.

footer.updates.text.date.mar2907=March 29, 2007:
footer.updates.text.mar2907=V&#225;rias melhorias de visualiza&#231;&#227;o foram feitas de acordo com teste de usabilidade. Estas melhorias incluem: novas cores e estilo para doen&#231;as rastreadas pela sua fam&#237;lia e um novo formato para as p&#225;ginas de instru&#231;&#245;es de salvar. Um novo e f&#225;cil c&#243;digo para gerenciar erros foi colocado no site.

footer.updates.text.date.nov1506=15 de novembro de 2006:
footer.updates.text.nov1506=Um site redesenhado &#233; lan&#231;ado com uma nova e ousada apar&#234;ncia e experi&#234;ncia, junto com v&#225;rias melhorias funcionais. Essas melhorias incluem um novo modo de rastrear doen&#231;as em toda a sua fam&#237;lia. Essa mudan&#231;a diminui a quantidade de dados que precisa entrar e &#233; um resultado direto do feedback do usu&#225;rio enviado atrav&#233;s do site (usu&#225;rios podem ainda adicionar doen&#231;as ou condi&#231;&#245;es &#250;nicas para cada membro da fam&#237;lia individualmente). Uma outra mudan&#231;a &#233; a habilidade de visualizar graficamente a &#225;rvore geneal&#243;gica focada em um membro da fam&#237;lia diferente. Este recurso de visualiza&#231;&#227;o permite algu&#233;m continuar com todos os dados inseridos para outros membros da fam&#237;lia em vez de come&#231;ar tudo de novo. Al&#233;m da mudan&#231;as t&#233;cnicas, muitos projetos de hist&#243;ria de sa&#250;de familiar focalizam nas comunidades de nativos do Alasca e as da Appalachia (http://www.genome.gov/19518941).

footer.updates.text.date.jun1406=14 de junho de 2006:
footer.updates.text.jun1406=V&#225;rias melhorias funcionais foram publicadas como um resultado direto do feedback do usu&#225;rio. Essas melhorias incluem: adicionando um campo para registrar a idade e causa da morte, que tamb&#233;m &#233; registrado no relat&#243;rio de tabela; adicionando esta p&#225;gina \"Atualiza&#231;&#245;es do Site\" para que us usu&#225;rios possam ser informados quando mudan&#231;as s&#227;o feitas &#224; ferramenta; adicionando a op&#231;&#227;o de uma verifica&#231;&#227;o ortogr&#225;fica para doen&#231;as adicionais.

footer.updates.text.date.feb2806=28 de fevereiro de 2006:
footer.updates.text.feb2806=A vers&#227;o espanhola do site &#233; lan&#231;ada.

footer.updates.text.date.nov1505=15 de novembro de 2005:
footer.updates.text.nov1505=A nova e melhor vers&#227;o do Meu Retrato de Sa&#250;de Familiar &#233; lan&#231;ada na internet.

footer.updates.text.p1.pleaseUse=Por favor, use o
footer.updates.text.p1.linkAt=link na parte inferior da p&#225;gina se desejar enviar uma sugest&#227;o ou relat&#243;rio de problemas.


#/* --- PAGE: Glossary --- */
glossary.title=Gloss&#225;rio
glossary.text.underConstruction=INTENCIONALMENTE EM BRANCO
glossary.text.p1=Este gloss&#225;rio cont&#233;m termos usados para criar seu perfil do Meu Retrato de Sa&#250;de Familiar, bem como termos m&#233;dicos para adicionar doen&#231;as adicionais. Para uma pesquisa r&#225;pida e f&#225;cil, clique na letra inicial do termo.
glossary.section.a=A
glossary.section.b=B
glossary.section.c=C
glossary.section.d=D
glossary.section.e=E
glossary.section.f=F
glossary.section.g=G
glossary.section.h=H
glossary.section.i=I
glossary.section.j=J
glossary.section.k=K
glossary.section.l=L
glossary.section.m=M
glossary.section.n=N
glossary.section.o=O
glossary.section.p=P
glossary.section.q=Q
glossary.section.r=R
glossary.section.s=S
glossary.section.t=T
glossary.section.u=U
glossary.section.v=V
glossary.section.w=W
glossary.section.x=X
glossary.section.y=Y
glossary.section.z=Z

#/* --- A --- */

glossary.term.accidentalDeath=Morte Acidental
glossary.description.accidentalDeath=Uma morte acidental acontece como resultado de um acidente como um acidente de carro, afogamento, ou um inc&#234;ndio.

glossary.term.adhdAdd=Transtorno de D&#233;ficit de Aten&#231;&#227;o e Hiperatividade
glossary.description.adhdAdd=TDAH (Transtorno de D&#233;ficit de Aten&#231;&#227;o e Hiperatividade) &#233; um problema de desaten&#231;&#227;o, excesso de atividade, impulsividade, ou uma combina&#231;&#227;o destes ou outros sintomas. Para ser diagnosticado com TDAH, sintomas devem estar fora da escala normal para a idade e desenvolvimento da crian&#231;a. Estudos mostram que os c&#233;rebros de crian&#231;as com TDAH s&#227;o diferentes dos de outras crian&#231;as. Essas crian&#231;as lidam com neurotransmissores (incluindo a dopamina, serotonina e adrenalina) diferentemente de outras crian&#231;as da mesma idade. TDAH &#233;, na maioria dos casos, gen&#233;tico. O TDAH &#233;, &#224;s vezes, conhecido como TDA (Transtorno de D&#233;ficit de Aten&#231;&#227;o).

glossary.term.aids=AIDS
glossary.description.aids=AIDS (S&#237;ndrome da Imunodefici&#234;ncia Adquirida) &#233; uma condi&#231;&#227;o cr&#244;nica, potencialmente fatal causada pelo v&#237;rus da imunodefici&#234;ncia humana (HIV). AIDS &#233; a &#250;ltima e mais grave fase do HIV, onde h&#225; danos graves ao sistema imunol&#243;gico. Ao danificar ou destruir as c&#233;lulas do sistema imunol&#243;gico da pessoa, o HIV interfere como a capacidade do corpo para lutar eficazmente contra os v&#237;rus, bact&#233;rias e fungos que causam a doen&#231;a. Isto torna a pessoa mais suscet&#237;vel a certos tipos de c&#226;nceres e infec&#231;&#245;es oportunistas que o corpo normalmente resistiria. AIDS come&#231;a quando a contagem da c&#233;lula chamada CD4 (ou c&#233;lula T) no corpo de uma pessoa infectada est&#225; abaixo de 200. As maneiras mais comuns que a AIDS &#233; transmitido &#233; atrav&#233;s do contato sexual (incluindo sexo oral, vaginal e anal) atrav&#233;s do sangue (atrav&#233;s de transfus&#245;es de sangue) ou a partilha de agulhas ou de m&#227;e para filho. Uma mulher gr&#225;vida pode transmitir o v&#237;rus para o feto atrav&#233;s da sua circula&#231;&#227;o de sangue comum, e uma m&#227;e que amamenta pode transmitir a AIDS para seu beb&#234; em seu leite.

glossary.term.alcoholism=Alcoolismo
glossary.description.alcoholism=Alcoolismo refere-se a qualquer condi&#231;&#227;o que resulta do consumo continuado de bebidas alco&#243;licas, apesar dos problemas de sa&#250;de e as consequ&#234;ncias sociais negativas que causa.

glossary.term.alzheimersDisease=Alzheimer
glossary.description.alzheimersDisease=A doen&#231;a de Alzheimer (AD) &#233; a forma mais comum de dem&#234;ncia entre os idosos. A dem&#234;ncia &#233; uma desordem cerebral que afeta gravemente a capacidade de uma pessoa para realizar atividades di&#225;rias.

glossary.term.angina=Angina
glossary.description.angina=Inflama&#231;&#227;o dos elementos linf&#225;ticos da garganta (am&#237;gdalas, &#250;vula). Tamb&#233;m &#233; um termo utilizado para se referir &#224; sensa&#231;&#227;o opressiva que decorre da isquemia (falta de oxig&#234;nio) do m&#250;sculo card&#237;aco (angina do peito).

glossary.term.anorexiaNervosa=Anorexia Nervosa
glossary.description.anorexiaNervosa=Perda do apetite ou do desejo de ingerir alimentos. Anorexia nervosa: dist&#250;rbio alimentar caracterizado por uma altera&#231;&#227;o da imagem corporal associado &#224; anorexia.

glossary.term.anxiety=Ansiedade
glossary.description.anxiety=Medo e ansiedade fazem parte da vida. Voc&#234; pode se sentir ansioso antes de voc&#234; fazer uma prova ou andar por uma rua escura. Este tipo de ansiedade &#233; &#250;til - pode faz&#234;-lo mais alerta ou cuidadoso. Geralmente termina logo depois que voc&#234; sair da situa&#231;&#227;o que a provocou. Mas, para milh&#245;es de pessoas, a ansiedade n&#227;o vai embora, e piora com o tempo. Podem ter dores no peito ou pesadelos. Eles podem at&#233; ter medo de sair de casa.
 
glossary.term.appendicitis=Apendicite
glossary.description.appendicitis=Apendicite &#233; a inflama&#231;&#227;o do ap&#234;ndice, uma pequena bolsa localizada na parte inferior do lado direito do abd&#244;men e unido ao intestino grosso (ou c&#243;lon). Quando a inflama&#231;&#227;o come&#231;a, ela &#233; considerada uma emerg&#234;ncia m&#233;dica pois n&#227;o h&#225; tratamento m&#233;dico eficaz. Se o tratamento for atrasado, o ap&#234;ndice pode estourar, causando infec&#231;&#227;o e at&#233; a morte. A maioria dos pacientes se recuperam sem qualquer dificuldade ou com pouca dificuldade, com tratamento imediato. Parece que a remo&#231;&#227;o do ap&#234;ndice (apendicectomia) n&#227;o causa nenhuma altera&#231;&#227;o na fun&#231;&#227;o digestiva.

glossary.term.arthritis=Artrite
glossary.description.arthritis=Inflama&#231;&#227;o de uma articula&#231;&#227;o, caracterizada por dor, aumento da temperatura, dificuldade de movimenta&#231;&#227;o, incha&#231;o e vermelhid&#227;o da &#225;rea afetada. As formas mais comuns de artrite s&#227;o gota, osteoartrite e artrite reumat&#243;ide.

glossary.term.asthma=Asma
glossary.description.asthma=Doen&#231;a das vias a&#233;reas inferiores (br&#244;nquios), caracterizada por uma diminui&#231;&#227;o aguda do calibre bronquial, em resposta a um est&#237;mulo ambiental. Isto produz obstru&#231;&#227;o e dificuldade respirat&#243;ria que pode ser revertida de forma espont&#226;nea ou com tratamento m&#233;dico. 

glossary.term.autism=Autismo
glossary.description.autism=O autismo &#233; uma desordem cerebral que afeta a habilidade de uma pessoa para se comunicar e interagir socialmente. Tamb&#233;m &#233; caracterizado pela preocupa&#231;&#227;o com atividades repetitivas, apego excessivo a certos objetos e uma extens&#227;o de aten&#231;&#227;o curta.

#/* --- B --- */

glossary.term.bipolarDisorder=Transtorno Bipolar
glossary.description.bipolarDisorder=O transtorno bipolar ou dist&#250;rbio bipolar &#233; uma forma de transtorno de humor caracterizado pela varia&#231;&#227;o extrema do humor entre uma fase man&#237;aca ou hipomania, hiperatividade e grande imagina&#231;&#227;o, e uma fase de depress&#227;o de inibi&#231;&#227;o, lentid&#227;o para conceber e realizar ideias, e ansiedade ou tristeza.

glossary.term.bladderCancer=C&#226;ncer de Bexiga
glossary.description.bladderCancer=O c&#226;ncer de bexiga &#233; o c&#226;ncer do &#243;rg&#227;o situado na cavidade p&#233;lvica que recolhe e armazena a urina at&#233; que ela saia do seu corpo. Sinais ou sintomas n&#227;o s&#227;o detectados em seus est&#225;gios iniciais.

glossary.term.blodClots=Co&#225;gulo Sangu&#237;neo
glossary.description.blodClots=Forma&#231;&#227;o s&#243;lida resultante do processo de coagula&#231;&#227;o do sangue. Pode ser produzido em resposta a uma agress&#227;o f&#237;sica (traumatismo, queimadura), infecciosa, inflamat&#243;ria, tumoral, associado a diversas doen&#231;as hematol&#243;gicas, etc.

glossary.term.blotClotInLungsArms=Co&#225;gulo Sangu&#237;neo nos Pulm&#245;es ou nos Bra&#231;os (Embolia Pulmonar) 
glossary.description.blotClotInLungsArms=A embolia pulmonar &#233; uma obstru&#231;&#227;o s&#250;bita de uma art&#233;ria do pulm&#227;o. A causa &#233; geralmente um co&#225;gulo de sangue na perna chamado de trombose venosa profunda que rompe e viaja atrav&#233;s da corrente sangu&#237;nea para os pulm&#245;es. Se um co&#225;gulo &#233; grande, ou se houver muitos co&#225;gulos, embolia pulmonar pode causar a morte.

glossary.term.blodClotInLegs=Co&#225;gulo Sangu&#237;neo nas Pernas (Trombose Venosa Profunda)
glossary.description.blodClotInLegs=A trombose venosa profunda, ou TVP, &#233; um co&#225;gulo sangu&#237;neo que se forma em uma veia profunda no corpo. A maioria dos co&#225;gulos das veias profundas ocorrem na perna ou na coxa. Se a veia incha, a condi&#231;&#227;o &#233; chamada de tromboflebite. A trombose venosa profunda pode quebrar e causar um s&#233;rio problema no pulm&#227;o, chamado de embolia pulmonar, ou um ataque card&#237;aco ou derrame.

glossary.term.boneDisease=Doen&#231;a &#211;ssea
glossary.description.boneDisease=Seus ossos ajudam voc&#234; a mover-se, dar-lhe forma e suportam seu corpo. Eles s&#227;o tecidos vivos que est&#227;o reconstruindo constantemente durante toda a sua vida. Durante a inf&#226;ncia e sua adolesc&#234;ncia, seu corpo adiciona novo osso mais r&#225;pido que remove o osso velho. Ap&#243;s cerca de 20 anos de idade, voc&#234; pode perder o osso mais r&#225;pido do que voc&#234; faz o osso.
 
glossary.term.breastCancer=C&#226;ncer de Mama
glossary.description.breastCancer=O c&#226;ncer da mama &#233; um tumor maligno (canceroso) que se inicia nas c&#233;lulas da mama. A doen&#231;a ocorre principalmente em mulheres, mas pode afetar homens tamb&#233;m. O c&#226;ncer de mama pode se espalhar para outros tecidos ou &#243;rg&#227;os do corpo como linfonodos, ossos, f&#237;gado, pulm&#245;es e c&#233;rebro.

glossary.term.bulimia=Bulimia
glossary.description.bulimia=Ingest&#227;o compulsiva de alimentos, em geral seguida de indu&#231;&#227;o do v&#244;mito ou uso abusivo de laxantes. Trata-se de uma doen&#231;a psiqui&#225;trica, que faz parte dos transtornos alimentares, juntamente com a anorexia nervosa, &#224; qual pode estar associada. Bulimia &#233; geralmente acompanhada por sentimentos de culpa, depress&#227;o e auto-condena&#231;&#227;o.

#/* --- C --- */

glossary.term.cancer=C&#226;ncer
glossary.description.cancer=C&#226;ncer come&#231;a nas c&#233;lulas, que s&#227;o a base de constru&#231;&#227;o do seu corpo. Normalmente, o corpo forma novas c&#233;lulas ao voc&#234; precisar deles, substituindo c&#233;lulas velhas que morrem. &#192;s vezes, esse processo n&#227;o funciona corretamente. As novas c&#233;lulas crescem mesmo quando n&#227;o precisa deles, e as c&#233;lulas velhas n&#227;o morrem quando deveriam. Estas c&#233;lulas extra podem formar uma massa chamada de tumor. Os tumores podem ser benignos ou malignos. Os tumores benignos n&#227;o s&#227;o c&#226;ncer enquanto os malignos s&#227;o. C&#233;lulas de tumores malignos podem invadir tecidos vizinhos. Elas tamb&#233;m podem romper e espalhar para outras partes do corpo

glossary.term.cerebralPalsy=Paralisia Cerebral
glossary.description.cerebralPalsy=A paralisia cerebral &#233; um grupo de doen&#231;as causadas por les&#245;es cerebrais que ocorrem em ou antes do nascimento. Os transtornos s&#227;o causados por falhas de desenvolvimento, ou dano de &#225;reas motoras do c&#233;rebro que interrompe a capacidade do c&#233;rebro para controlar o movimento e postura. Os sintomas de paralisia cerebral incluem a dificuldade com tarefas motoras finas (como a escrita ou o uso de tesoura), dificuldade em andar ou manter o equil&#237;brio, movimentos involunt&#225;rios ou dist&#250;rbios da fala.
 
glossary.term.chronicFatigueSyndrome=S&#237;ndrome de Fadiga Cr&#244;nica
glossary.description.chronicFatigueSyndrome=S&#237;ndrome de fadiga cr&#244;nica &#233; uma s&#237;ndrome geralmente acompanhada por insufici&#234;ncia de mem&#243;ria de curto prazo ou de concentra&#231;&#227;o, dor de garganta, g&#226;nglios linf&#225;ticos sens&#237;veis, dores musculares ou articulares e dor de cabe&#231;a n&#227;o relacionados a qualquer condi&#231;&#227;o m&#233;dica preexistente. A s&#237;ndrome de fadiga cr&#244;nica &#233; caracterizada como uma s&#237;ndrome debilitante que n&#227;o pode ser aliviada por descanso ou repouso regular.

glossary.term.chronicLowerRespiratoryDisease=Doen&#231;a Respirat&#243;ria Cr&#244;nica
glossary.description.chronicLowerRespiratoryDisease= Problemas respirat&#243;rios cr&#244;nicos afetam a parte inferior do trato respirat&#243;rio, incluindo os pulm&#245;es. Doen&#231;a pulmonar obstrutiva cr&#244;nica (DPOC), asma, bronquite cr&#243;nica, s&#227;o exemplos da doen&#231;a respirat&#243;ria cr&#243;nica.

glossary.term.copd=Doen&#231;a Pulmonar Obstrutiva Cr&#244;nica (DPOC) 
glossary.description.copd=Doen&#231;a pulmonar obstrutiva cr&#244;nica (DPOC) faz com que seja dif&#237;cil para voc&#234; respirar. Tosse com muco &#233; muitas vezes o primeiro sinal da DPOC. A bronquite cr&#244;nica e o enfisema s&#227;o exemplos comuns dessa doen&#231;a. O tabagismo &#233; a causa mais comum da DPOC. A respira&#231;&#227;o de outros tipos de subst&#226;ncias irritantes, como polui&#231;&#227;o, poeira ou produtos qu&#237;micos, tamb&#233;m podem causar ou contribuir para a DPOC. 

glossary.term.cirrhosis=Cirrose
glossary.description.cirrhosis=A cirrose &#233; uma doen&#231;a cr&#244;nica do f&#237;gado caracterizada pela substitui&#231;&#227;o do tecido normal por tecido fibroso. Quando o tecido da cicatriz substitui o tecido normal, o fluxo sangu&#237;neo pelo f&#237;gado &#233; bloqueado. O bloqueio impede o f&#237;gado de funcionar adequadamente e pode resultar na perda de c&#233;lulas hep&#225;ticas funcionais. Embora a cirrose tenha muitas causas, o alcoolismo e a hepatite C s&#227;o identificados como as causas mais comuns.

glossary.term.colonCancer=C&#226;ncer de C&#243;lon
glossary.description.colonCancer=O c&#226;ncer do c&#243;lon ou c&#226;ncer colorretal &#233; um tumor maligno (canceroso) que se inicia nas c&#233;lulas do c&#243;lon ou do recto. O c&#226;ncer do c&#243;lon pode se espalhar para outros tecidos ou &#243;rg&#227;os do corpo como os g&#226;nglios linf&#225;ticos, f&#237;gado, pulm&#245;es e c&#233;rebro.

glossary.term.colonicPolyps=P&#243;lipos do C&#243;lon
glossary.description.colonicPolyps=Um p&#243;lipo &#233; um peda&#231;o extra de tecido que cresce dentro do seu corpo. Os p&#243;lipos do c&#243;lon crescem no intestino grosso ou c&#243;lon. A maioria dos p&#243;lipos n&#227;o s&#227;o perigosos. No entanto, alguns p&#243;lipos podem se transformar em c&#226;ncer ou j&#225; s&#227;o c&#226;ncer. Para ser seguro, os m&#233;dicos removem p&#243;lipos e os testam.

glossary.term.crohnsDisease=Doen&#231;a de Crohn
glossary.description.crohnsDisease=A doen&#231;a de Crohn causa inflama&#231;&#227;o do sistema digestivo. &#201; parte de um grupo de doen&#231;as chamadas doen&#231;as inflamat&#243;rias intestinais. A doen&#231;a pode afetar qualquer &#225;rea da boca ao &#226;nus. A doen&#231;a muitas vezes afeta a parte inferior do intestino delgado chamada &#237;leo. A doen&#231;a de Crohn parece comum em algumas fam&#237;lias. Pode ocorrer em pessoas de todas as idades, mas &#233; mais frequentemente diagnosticada em adultos jovens.

glossary.term.cysticFibrosis=Fibrose C&#237;stica
glossary.description.cysticFibrosis=A fibrose c&#237;stica &#233; uma doen&#231;a gen&#233;tica fatal que faz o corpo produzir muco espesso e pegajoso que obstrui os pulm&#245;es, leva &#224; infec&#231;&#227;o e bloqueia o p&#226;ncreas. O bloqueio impede que enzimas digestivas cheguem ao intestino, onde elas s&#227;o necess&#225;rias para a digest&#227;o de alimento.

glossary.term.cysticKidneyDiseases=Doen&#231;as C&#237;sticas do Rim
glossary.description.cysticKidneyDiseases=Os cistos s&#227;o sacos cheios de l&#237;quido. &#192;s vezes, cistos crescem nos rins. Cistos podem impedir que os rins funcionem bem. Pessoas com cistos renais muitas vezes t&#234;m uma condi&#231;&#227;o heredit&#225;ria que causa a forma&#231;&#227;o de cistos.

#/* --- D --- */

glossary.term.dementia=Dem&#234;ncia
glossary.description.dementia= A dem&#234;ncia &#233; uma palavra significando um grupo de sintomas causados por dist&#250;rbios que afetam o c&#233;rebro. N&#227;o &#233; uma doen&#231;a espec&#237;fica. Pessoas com dem&#234;ncia podem n&#227;o ser capaz de pensar bem o suficiente para fazer as atividades normais, como se vestir ou comer. Elas podem perder sua capacidade de resolver problemas ou controlar suas emo&#231;&#245;es. Suas personalidades podem mudar. Podem tornar-se agitadas ou ver coisas que n&#227;o estejam l&#225;.

glossary.term.depression=Depress&#227;o
glossary.description.depression=A depress&#227;o &#233; uma doen&#231;a m&#233;dica s&#233;ria que envolve o c&#233;rebro. &#201; mais do que apenas um sentimento de tristeza por alguns dias. Se voc&#234; &#233; um dos mais de 20 milh&#245;es de pessoas nos Estados Unidos que sofrem de depress&#227;o, os sentimentos n&#227;o desaparecem. Eles persistem e interferem com sua vida cotidiana. Depress&#227;o pode aparecer em fam&#237;lias, e geralmente come&#231;a entre as idades de 15 e 30.

glossary.term.diabetes=Diabetes
glossary.description.diabetes=Diabetes &#233; uma doen&#231;a na qual o organismo n&#227;o produz ou n&#227;o usa adequadamente a insulina. A insulina &#233; um horm&#244;nio produzido no p&#226;ncreas, um &#243;rg&#227;o pr&#243;ximo ao est&#244;mago. A insulina &#233; necess&#225;ria para transformar o a&#231;&#250;car e outros alimentos em energia. Em uma pessoa com diabetes n&#227;o tratado, quantidades excessivas de a&#231;&#250;car acumulam no sangue.

glossary.term.diabeticKidneyDisease=Nefropatia Diab&#233;tica
glossary.description.diabeticKidneyDisease=Se voc&#234; tem diabetes, seus n&#237;veis de a&#231;&#250;car no sangue s&#227;o demasiado elevados. Ao longo do tempo, isso pode prejudicar os seus rins. Seus rins s&#227;o filtros que limpam o sangue. Se eles estiverem danificados, res&#237;duos e fluidos v&#227;o acumular-se no sangue em vez de sair do seu corpo. Dano do rim por causa do diabetes chama-se nefropatia diab&#233;tica. Ela come&#231;a muito antes de mostrar sintomas.

glossary.term.digestiveDisease=Doen&#231;a Digestiva
glossary.description.digestiveDisease=Quando voc&#234; come, seu corpo quebra o alimento para uma forma que pode utilizar para construir e nutrir as c&#233;lulas e fornecer energia. Este processo &#233; chamado de digest&#227;o. Seu sistema digestivo &#233; uma s&#233;rie de &#243;rg&#227;os ocos juntos em um longo e retorcido tubo. Come&#231;a com a boca e vai ao &#226;nus e inclui o es&#244;fago, est&#244;mago e intestinos delgado e grosso. Seu f&#237;gado, a ves&#237;cula biliar e o p&#226;ncreas tamb&#233;m fazem parte do sistema. Eles produzem fluidos para ajudar na digest&#227;o. Doen&#231;as digestivas podem afetar qualquer parte do seu sistema digestivo.

glossary.term.downSyndrome=S&#237;ndrome de Down
glossary.description.downSyndrome=A s&#237;ndrome de Down &#233; uma condi&#231;&#227;o gen&#233;tica frequentemente associada com retardo mental e hipotonia na inf&#226;ncia. Pessoas com a s&#237;ndrome de Down t&#234;m um risco aumentado de defeitos card&#237;acos, problemas digestivos, tais como refluxo gastroesof&#225;gico ou doen&#231;a cel&#237;aca e a perda auditiva. Al&#233;m disso, algumas pessoas com a s&#237;ndrome de Down t&#234;m atividade reduzida da gl&#226;ndula tire&#243;ide (hipotireoidismo).

#/* --- E --- */

glossary.term.eatingDisorder=Transtorno alimentar
glossary.description.eatingDisorder=Transtornos alimentares s&#227;o problemas muito s&#233;rios de comportamento. Incluem-se:
glossary.description.eatingDisorder.anorexia=Anorexia nervosa, em que voc&#234; fica muito magra mas n&#227;o come o suficiente porque se acha gorda.
glossary.description.eatingDisorder.bulimia=Bulimia nervosa, envolvendo per&#237;odos de comer compulsivamente seguido por purga&#231;&#227;o, &#224;s vezes atrav&#233;s de auto-indu&#231;&#227;o de v&#244;mito ou uso de laxantes
glossary.description.eatingDisorder.binge=Compuls&#227;o alimentar, que &#233; comer sem controle

glossary.term.eczema=Eczema
glossary.description.eczema=Eczema &#233; uma doen&#231;a cr&#244;nica e duradoura que afeta a pele. N&#227;o pode ser transmitido de uma pessoa para outra. A pele torna-se extremamente sarnenta. Co&#231;ar excessivamente pode levar a outros sintomas como vermelhid&#227;o, incha&#231;o, rachaduras, l&#237;quido claro, forma&#231;&#227;o de crostas e descama&#231;&#227;o. Embora a causa do eczema n&#227;o seja conhecida, a doen&#231;a parece resultar de uma combina&#231;&#227;o de fatores gen&#233;ticos e ambientais.

glossary.term.emphysema=Enfisema
glossary.description.emphysema=O enfisema &#233; uma condi&#231;&#227;o do pulm&#227;o quando h&#225; um aumento anormal no tamanho dos espa&#231;os a&#233;reos, juntamente com a perda da elasticidade do tecido pulmonar. Essas caracter&#237;sticas resultam em uma respira&#231;&#227;o pesada e um aumento da susceptibilidade &#224; infec&#231;&#227;o..

glossary.term.epilepsy=Epilepsia
glossary.description.epilepsy=A epilepsia &#233; uma desordem cerebral que caracteriza-se por convuls&#245;es, espasmos musculares e perda de consci&#234;ncia. A epilepsia &#233; uma desordem com v&#225;rias causas poss&#237;veis. Pode resultar de uma anomalia fia&#231;&#227;o do c&#233;rebro, um desequil&#237;brio dos qu&#237;micos de sinaliza&#231;&#227;o dos nervos (neurotransmissores), ou uma combina&#231;&#227;o desses fatores. A epilepsia n&#227;o &#233; necessariamente o mesmo que apreens&#245;es. Somente quando as pessoas tiveram duas ou mais crises s&#227;o consideradas epil&#233;ticas.

glossary.term.esophagealCancer=C&#226;ncer de Es&#244;fago
glossary.description.esophagealCancer=O es&#244;fago &#233; um tubo oco que transporta alimentos e l&#237;quidos a partir de sua garganta para o est&#244;mago. No in&#237;cio de c&#226;ncer de es&#244;fago, geralmente n&#227;o h&#225; sintomas. No entanto, como o c&#226;ncer se desenvolve, os sintomas podem incluir dificuldade ou dor ao engolir, perda de peso e tosse com sangue.

#/* --- F --- */

glossary.term.fibroids=Miomas
glossary.description.fibroids=Miomas s&#227;o tumores benignos do &#250;tero e a indica&#231;&#227;o mais comum de histerectomia (opera&#231;&#227;o cir&#250;rgica para remover o &#250;tero). Os miomas podem estar presentes sem sendo detectados. Eles podem causar morbidade, incluindo prolongado ou forte sangramento menstrual, press&#227;o ou dor p&#233;lvica e, em raros casos, a disfun&#231;&#227;o reprodutiva. Os miomas podem ser eliminados se eles causam desconforto ou se est&#227;o associados com sangramento uterino.

#/* --- G --- */

glossary.term.gallbladderCancer=C&#226;ncer da Ves&#237;cula Biliar
glossary.description.gallbladderCancer=C&#226;ncer da ves&#237;cula biliar &#233; uma doen&#231;a rara quando c&#233;lulas malignas (cancerosas) s&#227;o encontradas nos tecidos da ves&#237;cula biliar - o &#243;rg&#227;o com forma de pera que se encontra logo abaixo do f&#237;gado no abd&#244;men superior. A ves&#237;cula biliar armazena bile, um l&#237;quido produzido pelo f&#237;gado para digerir gorduras. Quando o alimento est&#225; sendo digerido no est&#244;mago e intestinos, a bile &#233; liberada da ves&#237;cula biliar atrav&#233;s de um tubo chamado col&#233;doco, que liga a ves&#237;cula biliar e f&#237;gado para a primeira parte do intestino delgado. C&#226;ncer de ves&#237;cula biliar pode causar icter&#237;cia (amarelamento da pele e do branco dos olhos), dor acima do est&#244;mago, febre, n&#225;useas e v&#244;mitos, incha&#231;o e caro&#231;os no abd&#244;men.

glossary.term.gastrointestinalDiseaseTypes=Tipos de Doen&#231;as Gastrointestinais
glossary.description.gastrointestinalDiseaseTypes=Doen&#231;as gastrointestinais, chamadas doen&#231;as GI afetam o est&#244;mago e os intestinos do corpo.

glossary.term.gaucherDisease=Doen&#231;a de Gaucher
glossary.description.gaucherDisease=A doen&#231;a de Gaucher &#233; uma desordem metab&#243;lica heredit&#225;ria em que quantidades perigosas de uma subst&#226;ncia gordurosa chamada glucocerebrosido acumulam no ba&#231;o, f&#237;gado, pulm&#227;o, medula &#243;ssea e, por vezes, no c&#233;rebro. Todos os pacientes com esta doen&#231;a mostram uma defici&#234;ncia de uma enzima chamada glucocerebrosidase que est&#225; envolvida na quebra e reciclagem de glucocerebrosido. O ac&#250;mulo deste material gorduroso dentro das c&#233;lulas impede que as c&#233;lulas e &#243;rg&#227;os funcionem corretamente. A doen&#231;a de Gaucher &#233; uma das v&#225;rias doen&#231;as de dep&#243;sito de lip&#237;dios.

glossary.term.gestationalDiabetes=Diabets gestacional (diabetes e gravidez)
glossary.description.gestationalDiabetes=Diabetes &#233; uma doen&#231;a na qual os n&#237;veis de glicose no sangue, ou o a&#231;&#250;car, s&#227;o elevados demais. Quando voc&#234; est&#225; gr&#225;vida, muita glicose n&#227;o &#233; bom para seu beb&#234;. De cada 100 mulheres gr&#225;vidas nos Estados Unidos, entre tr&#234;s e oito adquirem diabetes gestacional. A diabetes gestacional &#233; a diabetes que acontece pela primeira vez quando uma mulher est&#225; gr&#225;vida.

glossary.term.glaucoma=Glaucoma
glossary.description.glaucoma=Glaucoma &#233; um grupo de doen&#231;as caracterizadas por press&#227;o anormalmente elevada do fluido dentro do olho, nervos &#243;pticos danificados, endurecimento do globo ocular e perda parcial ou completa da vis&#227;o.

glossary.term.gout=Gota
glossary.description.gout=Gota &#233; uma doen&#231;a heredit&#225;ria em que o &#225;cido &#250;rico se acumula no corpo, geralmente causando inflama&#231;&#227;o dolorosa das articula&#231;&#245;es, principalmente dos p&#233;s e das m&#227;os. Dep&#243;sitos de &#225;cido &#250;rico tamb&#233;m podem acumular sob a pele, formando n&#243;dulos. Pedras nos rins tamb&#233;m podem formar como resultado do ac&#250;mulo de &#225;cido &#250;rico.

glossary.term.guillainBarreSyndrome=S&#237;ndrome de Guillain-Barre
glossary.description.guillainBarreSyndrome=A S&#237;ndrome de Guillain-Barr&#233; (GBS) &#233; uma desordem inflamat&#243;ria dos nervos perif&#233;ricos, que est&#227;o fora do c&#233;rebro e da medula espinhal. GBS &#233; caracterizada pelo aparecimento r&#225;pido de fraqueza, e muitas vezes, paralisia das pernas, bra&#231;os, m&#250;sculos respirat&#243;rios e do rosto.

#/* --- H --- */

glossary.term.heartDisease=Doen&#231;a Card&#237;aca
glossary.description.heartDisease=A doen&#231;a card&#237;aca &#233; tamb&#233;m conhecida como doen&#231;a da art&#233;ria coron&#225;ria. &#201; uma condi&#231;&#227;o cr&#244;nica na qual as art&#233;rias coron&#225;rias (do cora&#231;&#227;o), s&#227;o bloqueadas devido a uma acumula&#231;&#227;o de subst&#226;ncias parecidas com gordura chamada placas. As placas podem limitar ou bloquear totalmente o fluxo sangu&#237;neo para o cora&#231;&#227;o. Quando isso acontece, as c&#233;lulas do cora&#231;&#227;o podem ser permanentemente ferido ou morrer. Os ataques card&#237;acos e a angina geralmente acontecem por causa da doen&#231;a card&#237;aca coronariana.

glossary.term.highBloodPressure=Press&#227;o Alta
glossary.description.highBloodPressure=Veja Hipertens&#227;o

glossary.term.highCholesterol=Colesterol Elevado
glossary.description.highCholesterol=O colesterol &#233; uma subst&#226;ncia parecida com gordura que ocorre naturalmente em todas as partes do corpo. Seu corpo precisa de um pouco de colesterol para funcionar corretamente. Mas se voc&#234; tem muito em seu sangue, pode aderir &#224;s paredes de suas art&#233;rias. Isso &#233; chamado de placa. Placa pode estreitar suas art&#233;rias ou mesmo bloque&#225;-las. 

glossary.term.hiv=HIV
glossary.description.hiv=HIV (V&#237;rus da Imunodefici&#234;ncia Humana) &#233; uma infec&#231;&#227;o que destr&#243;i gradualmente o sistema imunol&#243;gico, resultando em infec&#231;&#245;es que s&#227;o dif&#237;ceis para o corpo combater. Embora as pessoas que se infectaram com o HIV possam n&#227;o ter sintomas at&#233; 10 anos depois, elas ainda podem transmitir a infec&#231;&#227;o para outras pessoas. Seu sistema imunol&#243;gico se enfraquece gradualmente at&#233; que sejam diagnosticados com AIDS. Os sintomas comuns incluem dor de garganta, dor ou rigidez muscular, cefal&#233;ia, diarr&#233;ia, gl&#226;ndulas linf&#225;ticas inchadas, febre, fadiga, v&#225;rios tipos de erup&#231;&#245;es e freq&#252;entes infec&#231;&#245;es vaginais de levedura.

glossary.term.hodgkinsLymphoma=Linfoma de Hodgkin
glossary.description.hodgkinsLymphoma=Linfoma de Hodgkin &#233; um c&#226;ncer do tecido linf&#225;tico encontrado nos g&#226;nglios linf&#225;ticos, ba&#231;o, f&#237;gado e medula &#243;ssea. Os g&#226;nglios linf&#225;ticos s&#227;o pequenos &#243;rg&#227;os em forma de feij&#227;o encontrados debaixo da pele do pesco&#231;o, axilas e virilhas, assim como no interior do t&#243;rax, abdome e pelve. Eles fazem e armazenam gl&#243;bulos brancos que combatem infec&#231;&#245;es (linf&#243;citos). Eles est&#227;o ligados por todo o corpo por vasos linf&#225;ticos, que transportam um l&#237;quido incolor, l&#237;quido aquoso (l&#237;quido linf&#225;tico) que cont&#233;m linf&#243;citos. Para as pessoas com Linfoma de Hodgkin, seus n&#243;dulos linf&#225;ticos est&#227;o inchados causando press&#227;o sobre as estruturas importantes do corpo.

glossary.term.hypertension=Hipertens&#227;o
glossary.description.hypertension=A hipertens&#227;o &#233; a press&#227;o arterial elevada. Quando bate o cora&#231;&#227;o, ele bombeia o sangue para as art&#233;rias e cria press&#227;o (press&#227;o arterial) nelas. Essa press&#227;o resulta por causa do sangue sendo bombeado para as art&#233;rias e pelo sistema circulat&#243;rio, bem como as art&#233;rias resistindo ao fluxo sangu&#237;neo. Quando saud&#225;vel, suas art&#233;rias s&#227;o musculosas el&#225;sticas quando o sangue &#233; bombeado atrav&#233;s delas. A press&#227;o arterial &#233; a for&#231;a nas art&#233;rias quando o cora&#231;&#227;o bate (press&#227;o sist&#243;lica) e quando o cora&#231;&#227;o est&#225; em repouso (press&#227;o diast&#243;lica) e &#233; medida em mil&#237;metros de merc&#250;rio (mm Hg). A hipertens&#227;o arterial &#233; definida como uma press&#227;o arterial maior ou igual a 140 mm Hg a press&#227;o sist&#243;lica ou igual ou superior a 90 mm Hg a press&#227;o diast&#243;lica.

glossary.term.hypochondria=Hipocondria
glossary.description.hypochondria=A hipocondria &#233; quando uma pessoa tem a persistente convic&#231;&#227;o de que ela est&#225; ou vai estar doente. Frequentemente envolve sintomas quando a doen&#231;a n&#227;o est&#225; presente nem prov&#225;vel. A hipocondria &#233; persistente, apesar de resseguro e evid&#234;ncias m&#233;dicas em contr&#225;rio. As pessoas com hipocondria s&#243; podem aceitar temporariamente a garantia de que n&#227;o h&#225; uma explica&#231;&#227;o f&#237;sica para seus sintomas.

glossary.term.hypoglycemia=Hipoglicemia
glossary.description.hypoglycemia=A hipoglicemia ocorre quando seu n&#237;vel de glicemia (a&#231;&#250;car no sangue) cai muito baixo e n&#227;o pode fornecer energia suficiente para as atividades do seu corpo. &#201; a incapacidade do corpo para tratar adequadamente a grande quantidade de a&#231;&#250;car. A glicose &#233; um importante combust&#237;vel para o corpo. Ap&#243;s as refei&#231;&#245;es, os carboidratos s&#227;o quebrados em a&#231;&#250;cares simples no processo de digest&#227;o. A&#231;&#250;cares entram na corrente sangu&#237;nea como glicose, que faz com que o n&#237;vel de a&#231;&#250;car no sangue aumente. O p&#226;ncreas produz o horm&#244;nio insulina no sangue para levar a glicose para n&#237;veis normais. Para as pessoas com hipoglicemia, o p&#226;ncreas envia insulina demais e os n&#237;veis de a&#231;&#250;car no sangue caem debaixo do n&#237;vel normal e necess&#225;rio para manter o bem-estar.

#/* --- I --- */

glossary.term.influenza=Gripe
glossary.description.influenza=A gripe &#233; uma infec&#231;&#227;o respirat&#243;ria causada por v&#225;rios v&#237;rus. O v&#237;rus passa pelo ar e entra no seu corpo atrav&#233;s do nariz ou boca. Entre 5% e 20% das pessoas nos E.U. recebem a gripe a cada ano. A gripe pode ser grave ou mesmo mortal para os idosos, os rec&#233;m-nascidos e pessoas com certas doen&#231;as cr&#244;nicas.

glossary.term.insomnia=Ins&#244;nia
glossary.description.insomnia=A ins&#244;nia &#233; o dist&#250;rbio do sono caracterizado por uma incapacidade de dormir ou a incapacidade de permanecer dormindo por um per&#237;odo razo&#225;vel durante a noite. O n&#250;mero de horas de sono uma pessoa recebe ou quanto tempo leva para uma pessoa adormecer n&#227;o define ins&#244;nia. Pessoas com ins&#244;nia s&#227;o normalmente incapazes de fechar os olhos por mais de alguns minutos de cada vez. A ins&#244;nia pode ser causada pelo medo, stress e ansiedade. Uma mente hiperativa tamb&#233;m pode causar ins&#244;nia.

glossary.term.ibs=S&#237;ndrome do Intestino Irrit&#225;vel
glossary.description.ibs=S&#237;ndrome do intestino irrit&#225;vel &#233; um problema que afeta o intestino grosso. Pode causar dor abdominal, distens&#227;o abdominal e uma altera&#231;&#227;o nos h&#225;bitos intestinais. Algumas pessoas com o transtorno tem pris&#227;o de ventre. Alguns t&#234;m diarr&#233;ia. Outros v&#227;o e voltam entre constipa&#231;&#227;o e diarr&#233;ia. Embora a doen&#231;a possa causar um grande desconforto, n&#227;o prejudica o intestino.

#/* --- J --- */

glossary.term.jaundice=Icter&#237;cia
glossary.description.jaundice=A icter&#237;cia &#233; uma colora&#231;&#227;o amarelada da parte branca dos olhos, pele e mucosas causada pela deposi&#231;&#227;o de sais biliares nestes tecidos. Ela ocorre como um sintoma de v&#225;rias doen&#231;as, como hepatite, que afetam o processamento da bile.

#/* --- K --- */

glossary.term.kidneyCancer=C&#226;ncer de Rim
glossary.description.kidneyCancer=Voc&#234; tem dois rins. Eles s&#227;o &#243;rg&#227;os do tamanho de um punho em cada lado da sua espinha dorsal acima de sua cintura. Os tubos de dentro filtram e limpam o sangue, retirando os res&#237;duos e produzindo urina. O c&#226;ncer do rim se desenvolve no revestimento de tubos min&#250;sculos dentro de seus rins. Isso acontece com mais frequ&#234;ncia em pessoas com mais de 40 anos. Os fatores de risco incluem o fumo, certas condi&#231;&#245;es gen&#233;ticas e o mau uso de medicamentos contra a dor durante um tempo prolongado.

glossary.term.kidneyDisease=Doen&#231;a Renal
glossary.description.kidneyDisease=A doen&#231;a renal &#233; o resultado de danos &#224;s estruturas min&#250;sculas dentro dos rins que filtram o sangue, conhecidas como n&#233;frons. O dano ocorre gradualmente ao longo de muitos anos e acontece a ambos os rins. Algumas causas comuns da doen&#231;a renal s&#227;o diabetes, hipertens&#227;o arterial e a hereditariedade.

glossary.term.kidneyDiseaseTypes=Tipos da Doen&#231;a Renal
glossary.description.kidneyDiseaseTypes=Doen&#231;as renais s&#227;o doen&#231;as que interferem com a capacidade do rim de filtrar res&#237;duos e limpar o sangue.

glossary.term.kidneyDiseasesFromBirth=Doen&#231;as Renais Presentes Desde o Nascimento
glossary.description.kidneyDiseasesFromBirth=Estas s&#227;o doen&#231;as do rim que podem estar presentes quando um beb&#234; nasce . Um exemplo &#233; um tipo raro de doen&#231;a renal, onde o beb&#234; tem muitos cistos renais (sacos cheios de fluido) no nascimento. &#201; chamada de doen&#231;a renal polic&#237;stica autoss&#244;mica recessiva (&#224;s vezes chamada ARPKD). ARPKD pode ser transmitida nas fam&#237;lias.

#/* --- L --- */

glossary.term.leukemia=Leucemia
glossary.description.leukemia=Leucemia &#233; o c&#226;ncer das c&#233;lulas brancas do sangue. Os gl&#243;bulos brancos ajudam a combater as infec&#231;&#245;es do corpo. Seu sangue forma c&#233;lulas de sua medula &#243;ssea. Na leucemia, entretanto, a medula &#243;ssea produz gl&#243;bulos brancos anormais. Estas c&#233;lulas tomam o lugar das c&#233;lulas sangu&#237;neas saud&#225;veis, tornando-se dif&#237;cil para o sangue fazer o seu trabalho.

glossary.term.lungCancer=C&#226;ncer do Pulm&#227;o
glossary.description.lungCancer=O c&#226;ncer do pulm&#227;o &#233; o crescimento descontrolado de c&#233;lulas anormais em um ou ambos os pulm&#245;es. C&#233;lulas normais do tecido do pulm&#227;o se reproduzem e evoluem para se tornar tecido pulmonar saud&#225;vel. No entanto, as c&#233;lulas anormais se reproduzem rapidamente e nunca crescem para um dia ser tecido pulmonar normal, resultando em tumores. Os tumores perturbam o pulm&#227;o e fazem com que o funciomanto correto dos pulm&#245;es seja dif&#237;cil.

glossary.term.lungDisease=Doen&#231;a Pulmonar
glossary.description.lungDisease=Quando voc&#234; respira, os pulm&#245;es absorvem oxig&#234;nio do ar e o entregam &#224; corrente sangu&#237;nea. As c&#233;lulas no seu corpo precisam de oxig&#233;nio para trabalhar e crescer. Pessoas com doen&#231;a pulmonar t&#234;m dificuldade em respirar. O termo doen&#231;a pulmonar refere-se a muitos problemas que afetam os pulm&#245;es, como asma, doen&#231;a pulmonar obstrutiva cr&#244;nica, infec&#231;&#245;es como a gripe, pneumonia e tuberculose, c&#226;ncer de pulm&#227;o, e muitos outros problemas respirat&#243;rios.

glossary.term.lungDiseaseTypes=Tipos de Doen&#231;a Pulmonar
glossary.description.lungDiseaseTypes=Doen&#231;as do pulm&#227;o s&#227;o doen&#231;as que afetam os &#243;rg&#227;os do corpo usados na respira&#231;&#227;o.

glossary.term.lymphoma=Linfoma
glossary.description.lymphoma=O linfoma &#233; um c&#226;ncer de uma parte do sistema imunol&#243;gico chamado do sistema linf&#225;tico. Existem muitos tipos de linfoma. Um tipo &#233; se chama doen&#231;a de Hodgkin. Todos os demais s&#227;o chamados de Linfoma n&#227;o-Hodgkin.

#/* --- M --- */

glossary.term.marfanSyndrome=S&#237;ndrome de Marfan
glossary.description.marfanSyndrome=A S&#237;ndrome de Marfan &#233; uma doen&#231;a heredit&#225;ria que afeta os tecidos que mant&#234;m o corpo unido e proporcionam uma base de crescimento e desenvolvimento (tecido conjuntivo). Na s&#237;ndrome de Marfan, o tecido conjuntivo est&#225; com defeito e n&#227;o funciona como deveria. Como o tecido conjuntivo &#233; encontrado em todo o corpo, a s&#237;ndrome de Marfan pode afetar muitos dos sistemas no corpo, incluindo o sistema esquel&#233;tico, sistema circulat&#243;rio, sistema nervoso, olhos, pele e pulm&#245;es.

glossary.term.melanoma=Melanoma
glossary.description.melanoma=O melanoma &#233; uma doen&#231;a em que c&#233;lulas cancerosas se formam dentro das c&#233;lulas que d&#227;o &#224; pele a sua cor natural (melan&#243;citos). &#201; o tipo mais grave de c&#226;ncer da pele, e geralmente come&#231;a com uma mancha na pele. O melanoma &#233; quase 100 por cento cur&#225;vel quando detectado em seus est&#225;gios iniciais. No entanto, tamb&#233;m &#233; poss&#237;vel que se espalhe para outras partes do corpo.

glossary.term.menieresDisease=Doen&#231;a de M&#233;ni&#232;re
glossary.description.menieresDisease=A Doen&#231;a de Meniere &#233; uma anomalia da orelha interna e &#233; uma causa comum de perda auditiva. Uma grande quantidade de l&#237;quido em seu ouvido interno provoca incha&#231;o, que pode romper membranas no ouvido interno. Isso pode fazer com que um fluido no ouvido interno se misture com outro l&#237;quido. Pessoas com doen&#231;a de Meniere podem ter vertigens (tonturas), zumbido, a perda auditiva intermitente e press&#227;o no ouvido ou dor.

glossary.term.miscarriage=Aborto Espont&#226;neo
glossary.description.miscarriage=O aborto espont&#226;neo &#233; a interrup&#231;&#227;o natural ou acidental de uma gravidez, numa fase em que o embri&#227;o ou o feto &#233; incapaz de sobreviver. Quando uma mulher tem um aborto, ela pode sangrar por duas ou mais semanas. Tamb&#233;m pode ter c&#243;licas menstruais e dor abdominal severa.

glossary.term.multipleSclerosis=Esclerose M&#250;ltipla
glossary.description.multipleSclerosis=A esclerose m&#250;ltipla (EM) &#233; uma doen&#231;a imprevis&#237;vel do sistema nervoso central em que a comunica&#231;&#227;o entre o c&#233;rebro e outras partes do corpo &#233; interrompida. Muitos especialistas acreditam que a EM &#233; uma doen&#231;a auto-imune, onde o sistema imunol&#243;gico lan&#231;a um ataque defensivo contra seus pr&#243;prios tecidos. O sintoma inicial de MS &#233; muitas vezes a vis&#227;o borrada ou dupla, a distor&#231;&#227;o das cores vermelho e verde, ou at&#233; mesmo a cegueira de um olho. A maioria dos pacientes com EM experienciam fraqueza muscular em suas extremidades e tem dificuldade com coordena&#231;&#227;o e equil&#237;brio. H&#225; casos em que pessoas com esclerose m&#250;ltipla podem sofrer de perda auditiva.

glossary.term.muscleCancer=C&#226;ncer de M&#250;sculo
glossary.description.muscleCancer=O c&#226;ncer do m&#250;sculo &#233; um tipo de c&#226;ncer que ocorre nos m&#250;sculos do corpo que s&#227;o utilizados para o movimento (m&#250;sculos esquel&#233;ticos), digest&#227;o (m&#250;sculo liso) e as batidas do cora&#231;&#227;o (m&#250;sculo card&#237;aco).

glossary.term.muscularDystrophy=Distrofia Muscular
glossary.description.muscularDystrophy=Distrofia muscular (DM) &#233; um grupo de doen&#231;as heredit&#225;rias raras em que as fibras musculares s&#227;o muito mais suscet&#237;veis a danos. DM &#233; caracterizada pela fraqueza progressiva e degenera&#231;&#227;o dos m&#250;sculos esquel&#233;ticos que controlam o movimento. Nos &#250;ltimos est&#225;gios da distrofia muscular, tecido adiposo e conjuntivo, muitas vezes substituem as fibras musculares. Em alguns tipos de distrofia muscular, m&#250;sculos do cora&#231;&#227;o, outros m&#250;sculos involunt&#225;rios e outros &#243;rg&#227;os s&#227;o afetados. Pessoas com DM podem ter sintomas como fraqueza muscular, falta de coordena&#231;&#227;o, perda da mobilidade e incapacitante progressiva.

#/* --- N --- */

glossary.term.narcolepsy=Narcolepsia
glossary.description.narcolepsy=A narcolepsia &#233; um dist&#250;rbio do sono cr&#244;nico sem causa conhecida. Pessoas com narcolepsia t&#234;m sonol&#234;ncia excessiva diurna, mesmo depois de dormir o suficiente durante a noite. Elas frequentemente ficam sonolentas ou adormecem muitas vezes a hor&#225;rios e em lugares impr&#243;prios. Eles podem ter ataques de sono durante o dia, com ou sem aviso pr&#233;vio. Estes ataques podem ocorrer repetidamente em um &#250;nico dia. A sonol&#234;ncia pode persistir por per&#237;odos prolongados de tempo.

glossary.term.neurologicalDisorderTypes=Tipos de Desordens Neurol&#243;gicas
glossary.description.neurologicalDisorderTypes=Desordens Neurol&#243;gicas s&#227;o doen&#231;as que afetam o sistema nervoso. Uma desordem neurol&#243;gica &#233; uma doen&#231;a ou ferimento do c&#233;rebro ou nervas fora do c&#233;rebro que causa problemas f&#237;sicos ou mentais.

glossary.term.nonHodgkinsLymphoma=Linfoma n&#227;o-Hodgkin
glossary.description.nonHodgkinsLymphoma=O linfoma &#233; um c&#226;ncer do sistema linf&#225;tico-o sistema do corpo que combate a infec&#231;&#227;o e a doen&#231;a. Linfomas ocorrem quando as c&#233;lulas se dividem muito e muito r&#225;pido. C&#233;lulas linf&#225;ticas podem tomar muito espa&#231;o, invadir, destruir os tecidos linf&#243;ides e espalhar-se para outros &#243;rg&#227;os. Como resultado, os g&#226;nglios linf&#225;ticos podem inchar, especialmente na &#225;rea superior do corpo. Os sintomas mais graves podem incluir perda de peso, febre, sudorese noturna ou prurido inexplic&#225;vel.

#/* --- O --- */

glossary.term.obesity=Obesidade
glossary.description.obesity=A obesidade refere-se estritamente a uma quantidade excessiva de gordura corporal. N&#227;o deve ser confundido com excesso de peso. Estar acima do peso, tal como definido pelos profissionais de sa&#250;de, significa quantidade excessiva de peso corporal que inclui m&#250;sculos, ossos, gordura e &#225;gua. A obesidade ocorre quando voc&#234; consome mais calorias do que voc&#234; queima.

glossary.term.ocd=Transtorno Obsessivo Compulsivo
glossary.description.ocd=Transtorno Obsessivo-compulsivo (TOC) &#233; um transtorno de ansiedade caracterizado por pensamentos recorrentes indesejados (obsess&#245;es), comportamentos repetitivos (compuls&#245;es) ou todos estes. As pessoas com TOC podem realizar comportamentos repetitivos (por exemplo, lavar as m&#227;os, contar, verificar ou limpar), com a esperan&#231;a de impedir pensamentos obsessivos ou faz&#234;-los ir embora. Estes comportamentos providenciam apenas um al&#237;vio tempor&#225;rio. N&#227;o executar esses comportamentos aumenta a ansiedade. As pessoas com TOC podem ter a d&#250;vida constante.

glossary.term.osteoarthritis=Osteoartrite
glossary.description.osteoarthritis=A osteoartrite &#233; uma doen&#231;a articular onde o tecido escorregadio que cobre as extremidades dos ossos em uma articula&#231;&#227;o (cartilagem) se rompe e se desgasta. Cartilagem saud&#225;vel permite que os ossos deslizem uns sobre os outros e ajuda a absorver o choque do movimento. Quando a cartilagem se deteriora, os ossos sob a cartilagem come&#231;am a esfregar, causando dor, incha&#231;o e perda de movimento na articula&#231;&#227;o. A osteoartrite tamb&#233;m podem resultar em:
glossary.description.osteoarthritis.joints=As articula&#231;&#245;es perdem sua forma normal.
 glossary.description.osteoarthritis.bone=Oste&#243;fitos crescem nas bordas das articula&#231;&#245;es.
glossary.description.osteoarthritis.bits=Peda&#231;os de osso ou cartilagem quebram e flutuam dentro do espa&#231;o da articula&#231;&#227;o causando mas dor e danos. 

glossary.term.osteoporosis=Osteoporose
glossary.description.osteoporosis=A osteoporose &#233; uma doen&#231;a caracterizada por massa &#243;ssea baixa e a deteriora&#231;&#227;o estrutural do tecido &#243;sseo. Isto leva &#224; fragilidade &#243;ssea e maior suscetibilidade a fraturas. Embora qualquer osso possa ser afetado pela osteoporose, ela ocorre com mais frequ&#234;ncia no quadril, coluna e punho.

glossary.term.otherUnexpectedDeath=Outro/Causas Inesperadas da Morte
glossary.description.otherUnexpectedDeath=Mortes inesperadas acontecem quando a hora, maneira ou lugar da morte de uma pessoa &#233; inesperada.
 
glossary.term.otherUnknownKidneyDisease=Outro/Doen&#231;as Renais Desconhecidas
glossary.description.otherUnknownKidneyDisease=H&#225; muitas outras condi&#231;&#245;es que podem afetar a forma ou a fun&#231;&#227;o dos rins, incluindo a estrutura do rim anormal desde o nascimento (por exemplo, rim em ferradura); condi&#231;&#245;es imunes como o l&#250;pus (por exemplo, nefrite l&#250;pica), e hipertens&#227;o.

glossary.term.ovarianCancer=Ovarian Cancer
glossary.description.ovarianCancer=O c&#226;ncer de ov&#225;rio &#233; um tumor (canceroso) que se inicia nas c&#233;lulas do ov&#225;rio. O c&#226;ncer de ov&#225;rio pode se espalhar para outros tecidos ou &#243;rg&#227;os do corpo, como g&#226;nglios linf&#225;ticos, f&#237;gado, intestinos, pulm&#245;es e c&#233;rebro.

#/* --- P --- */

glossary.term.pancreaticCancer=Pancreatic Cancer
glossary.description.pancreaticCancer=O c&#226;ncer de p&#226;ncreas se desenvolve quando c&#233;lulas cancerosas se formam nos tecidos do p&#226;ncreas-o &#243;rg&#227;o grande que fica horizontalmente atr&#225;s da parte inferior de seu est&#244;mago. Seu p&#226;ncreas ajuda na digest&#227;o e ajuda a regular o metabolismo de carboidratos. Os sintomas podem incluir dor abdominal, perda de apetite, perda consider&#225;vel de peso, amarelamento da pele, n&#225;usea, coceira, problemas digestivos e a depress&#227;o.

glossary.term.panicDisorder=S&#237;ndrome do P&#226;nico
glossary.description.panicDisorder=A s&#237;ndrome do p&#226;nico &#233; um transtorno de ansiedade. Ela provoca ataques de p&#226;nico, que s&#227;o os sentimentos de terror repentinos e sem raz&#227;o. Os ataques de p&#226;nico podem acontecer a qualquer momento e sem aviso. Voc&#234; pode viver com medo de sofrer um outro ataque e pode evitar lugares onde voc&#234; teve um ataque previamente.

glossary.term.parkinsonsDisease=Doen&#231;a de Parkinson
glossary.description.parkinsonsDisease=A doen&#231;a de Parkinson &#233; uma doen&#231;a progressiva que afeta as c&#233;lulas nervosas (neur&#244;nios) na se&#231;&#227;o do c&#233;rebro que controla o movimento muscular. As pessoas com Parkinson frequentemente experienciam tremor, rigidez muscular, dificuldade para andar, falar lento e problemas de equil&#237;brio e coordena&#231;&#227;o. Os sinais e sintomas gradualmente pioram com tempo.

glossary.term.personalityDisorder=Transtorno de Personalidade
glossary.description.personalityDisorder=Os transtornos de personalidade s&#227;o padr&#245;es cont&#237;nuos de pensamentos e comportamentos que causam s&#233;rios problemas com relacionamentos e trabalho. Pessoas com transtornos de personalidade t&#234;m dificuldade em lidar com stress e problemas di&#225;rios. Elas muitas vezes t&#234;m rela&#231;&#245;es tumultuosas com outras pessoas. A causa exata de transtornos de personalidade &#233; desconhecida. No entanto, os genes e as experi&#234;ncias da inf&#226;ncia podem ter um papel importante.

glossary.term.pneumonia=Pneumonia
glossary.description.pneumonia=A pneumonia &#233; uma inflama&#231;&#227;o dos pulm&#245;es, geralmente causada por uma infec&#231;&#227;o. Tr&#234;s causas comuns s&#227;o as bact&#233;rias, v&#237;rus e fungos. Voc&#234; tamb&#233;m pode ter pneumonia por inala&#231;&#227;o acidental de um l&#237;quido ou qu&#237;micos. As pessoas com o maior risco s&#227;o as com mais de 65 anos ou menos de 2 anos de idade, ou que j&#225; tem problemas de sa&#250;de.

glossary.term.polio=Poliomielite
glossary.description.polio=A poliomielite &#233; uma doen&#231;a contagiosa e altamente devastadora causada por um v&#237;rus. &#201; transmitida atrav&#233;s do contato pessoal. Ela invade o sistema nervoso e pode provocar paralisia total numa quest&#227;o de horas. O v&#237;rus penetra no corpo atrav&#233;s da boca e se multiplica no intestino. Os sintomas iniciais podem incluir febre, fadiga, cefal&#233;ia, v&#244;mitos, rigidez no pesco&#231;o e dores nos membros. Depois de se espalhar por todo o corpo, o v&#237;rus destr&#243;i as c&#233;lulas nervosas que ativam os m&#250;sculos. Estas c&#233;lulas nervosas n&#227;o podem ser regeneradas e os m&#250;sculos afetados n&#227;o funcionam mais. A paralisia &#233; irrevers&#237;vel.

glossary.term.ptsd=Estresse P&#243;s-Traum&#225;tico
glossary.description.ptsd=Transtorno de estresse p&#243;s-traum&#225;tico (TEPT) &#233; uma doen&#231;a real. Voc&#234; pode ter TEPT depois de viver ou assistir um evento traum&#225;tico, como a guerra, um furac&#227;o, estupro, abuso f&#237;sico ou um acidente grave. TEPT faz voc&#234; se sentir estressado e com medo depois que o perigo acabou. Ele afeta a sua vida e outras pessoas ao seu redor.

glossary.term.prostateCancer=C&#226;ncer de Pr&#243;stata
glossary.description.prostateCancer=C&#226;ncer de pr&#243;stata ou &#233; uma doen&#231;a na qual ocorre o desenvolvimento de um c&#226;ncer na pr&#243;stata, uma gl&#226;ndula do sistema reprodutor masculino. Ocorre quando as c&#233;lulas da pr&#243;stata sofrem muta&#231;&#245;es e come&#231;am a se multiplicar sem controle. Estas c&#233;lulas podem se espalhar a partir da pr&#243;stata em dire&#231;&#227;o a outras partes do corpo, especialmente ossos e linfonodos. O c&#226;ncer de pr&#243;stata pode causar dor, dificuldade em urinar, disfun&#231;&#227;o er&#233;til e outros sintomas.

glossary.term.psoriasis=Psor&#237;ase
glossary.description.psoriasis=A psor&#237;ase &#233; uma doen&#231;a cr&#244;nica de pele de escama&#231;&#227;o e inflama&#231;&#227;o que ocorre quando as c&#233;lulas da pele se levantam rapidamente a partir de sua origem abaixo da superf&#237;cie da pele e se acumulam na superf&#237;cie antes que elas tenham a chance de amadurecer. Esse processo de levantamento normalmente leva cerca de um m&#234;s, mas na psor&#237;ase pode ocorrer em poucos dias. Isso geralmente resulta em manchas de pele grossas e vermelhas (inflamadas) cobertas de escamas prateadas. Isso ocorre mais frequentemente nos cotovelos, joelhos, pernas, couro cabeludo, costas, rosto, palmas das m&#227;os e as solas dos p&#233;s, mas pode ocorrer na pele em qualquer parte do corpo.

glossary.term.psychologicalDisorders=Dist&#250;rbios Psicol&#243;gicos
glossary.description.psychologicalDisorders=Um dist&#250;rbio psicol&#243;gico &#233; uma doen&#231;a que envolve o c&#233;rebro. Ele pode causar problemas na maneira que uma pessoa pensa ou como se sente. O dist&#250;rbio psicol&#243;gico tamb&#233;m &#233; chamado de doen&#231;a mental. A depress&#227;o &#233; um exemplo de um dist&#250;rbio psicol&#243;gico.

#/* --- R --- */

glossary.term.reyeSyndrome=S&#237;ndrome de Reye
glossary.description.reyeSyndrome=S&#237;ndrome de Reye &#233; uma doen&#231;a que afeta todos os &#243;rg&#227;os do corpo. No entanto, &#233; mais prejudicial ao c&#233;rebro e ao f&#237;gado. Ela pode causar aumento agudo da press&#227;o dentro do c&#233;rebro e um aumento grande no f&#237;gado. A s&#237;ndrome de Reye normalmente ocorre durante a recupera&#231;&#227;o de uma infec&#231;&#227;o viral, embora tamb&#233;m possa desenvolver at&#233; uma semana ap&#243;s o in&#237;cio da doen&#231;a viral. Os sintomas podem incluir n&#225;useas persistentes, diminui&#231;&#227;o da aten&#231;&#227;o e perda de cogni&#231;&#227;o, comportamento combativo e letargia frequente. Ao a doen&#231;a progridir, os sintomas podem incluir perda de consci&#234;ncia ou convuls&#245;es.

glossary.term.rheumatoidArthritis=Artrite Reumat&#243;ide
glossary.description.rheumatoidArthritis=A artrite reumat&#243;ide (AR) &#233; uma doen&#231;a cr&#244;nica, caracterizada pela inflama&#231;&#227;o do revestimento das articula&#231;&#245;es. Ela pode levar a danos articulares de longo prazo, resultando em dor cr&#244;nica, perda da fun&#231;&#227;o e a defici&#234;ncia. Uma vez que a AR &#233; uma doen&#231;a cr&#244;nica, ela pode durar indefinidamente. AR &#233; geralmente sim&#233;trica, ou seja, se ela afeta um joelho, &#233; muito prov&#225;vel que o outro joelho tamb&#233;m seja afetado. Embora a AR possa afetar outras partes do corpo, muitas vezes afeta os punhos e dedos. Uma pessoa com AR pode se sentir cansada, ter febres ocasionais, perder o apetite, perder peso e n&#227;o se sentir bem.

#/* --- S --- */

glossary.term.schizophrenia=Esquizofrenia
glossary.description.schizophrenia=A esquizofrenia &#233; um grave dist&#250;rbio do c&#233;rebro. Pessoas que t&#234;m esquizofrenia podem ouvir vozes, ver coisas que n&#227;o existem ou acreditar que outros estejam lendo e controlando suas mentes.

glossary.term.seizures=Convuls&#245;es
glossary.description.seizures=As convuls&#245;es s&#227;o mudan&#231;as tempor&#225;rias na fun&#231;&#227;o do c&#233;rebro, na forma de uma mudan&#231;a de estado mental, movimentos t&#244;nicos ou cl&#244;nicos dos bra&#231;os e pernas, e v&#225;rios outros sintomas. As convuls&#245;es podem causar altera&#231;&#245;es involunt&#225;rias no movimento do corpo ou fun&#231;&#227;o, sensa&#231;&#227;o, percep&#231;&#227;o e comportamento. Uma crise pode durar poucos segundos a um estado cont&#237;nuo que n&#227;o cessa sem interven&#231;&#227;o. As convuls&#245;es s&#227;o frequentemente associadas com uma contra&#231;&#227;o s&#250;bita e involunt&#225;ria de um grupo de m&#250;sculos. No entanto, uma convuls&#227;o tamb&#233;m pode ser t&#227;o sutil quanto o entorpecimento de uma parte do corpo, uma breve perda de mem&#243;ria, luzes brilhantes, cheirando ou sentindo um odor desagrad&#225;vel, uma estranha sensa&#231;&#227;o epig&#225;strica ou uma sensa&#231;&#227;o de medo. Por conseguinte, as crises s&#227;o geralmente classificadas como motor, sensorial, auton&#244;mica, emocional ou cognitiva.

glossary.term.sickleCellAnemia=Anemia Falciforme
glossary.description.sickleCellAnemia=A anemia falciforme &#233; uma doen&#231;a heredit&#225;ria dos gl&#243;bulos vermelhos. &#201; caracterizada por epis&#243;dios de dor, anemia (falta de gl&#243;bulos vermelhos), infec&#231;&#245;es graves e danos a &#243;rg&#227;os vitais. As c&#233;lulas vermelhas do sangue ficam presos nos vasos sangu&#237;neos min&#250;sculos, cortando o suprimento de sangue para os tecidos pr&#243;ximos. Quando os tecidos n&#227;o recebem fluxo de sangue normal, eles s&#227;o danificados.

glossary.term.skinCancer=C&#226;ncer de Pele
glossary.description.skinCancer=C&#226;ncer de pele &#233; uma forma de c&#226;ncer onde os tumores se desenvolvem na camada mais externa da pele (epiderme). &#201; mais prov&#225;vel que ocorra em pessoas que t&#234;m pele clara, olhos claros, cabelo loiro ou vermelho, uma tend&#234;ncia a queimaduras ou sardas quando expostas ao sol e um hist&#243;rico de exposi&#231;&#227;o ao sol. Qualquer pessoa com um hist&#243;rico familiar de c&#226;ncer de pele tamb&#233;m tem um risco aumentado de desenvolver c&#226;ncer de pele.

glossary.term.sleepApnea=Apn&#233;ia do Sono
glossary.description.sleepApnea=Apn&#233;ia do sono &#233; quando a respira&#231;&#227;o de uma pessoa adormecida &#233; interrompida, resultando na interrup&#231;&#227;o do ciclo normal do sono. Com essa condi&#231;&#227;o obstrutiva, partes das vias respirat&#243;rias do adormecido podem perder o t&#244;nus muscular e sofrer um colapso parcial. Embora as pessoas com apn&#233;ia do sono, frequentemente n&#227;o se lembrem de nada disso, elas se queixam de sonol&#234;ncia excessiva durante o dia. A apn&#233;ia do sono, se n&#227;o for tratada, pode aumentar a chance de ter press&#227;o alta e at&#233; mesmo um ataque card&#237;aco ou derrame.

glossary.term.socialPhobia=Fobia Social
glossary.description.socialPhobia=A fobia &#233; um tipo de transtorno de ansiedade. &#201; um medo irracional e forte de algo que representa pouco ou nenhum perigo real. Existem v&#225;rios tipos de fobias. As pessoas com fobias tentam evitar aquilo de que eles est&#227;o com medo.

glossary.term.spinaBifida=Spina Bifida
glossary.description.spinaBifida=A espinha b&#237;fida &#233; o desenvolvimento incompleto do c&#233;rebro, medula espinhal ou a cobertura protetora ao redor do c&#233;rebro e da medula espinhal. &#201; um defeito cong&#233;nito grave que ocorre quando o tecido ao redor da medula espinhal em desenvolvimento de um feto n&#227;o se fecha corretamente. No final do primeiro m&#234;s de gravidez, ela ocorre quando os dois lados da espinha do embri&#227;o n&#227;o se unem, deixando uma &#225;rea aberta. Em alguns casos, a medula espinhal ou outras membranas podem entrar pela abertura nas costas do embri&#227;o. Embora a condi&#231;&#227;o geralmente possa ser detectada antes do nascimento de um beb&#234;, ela pode ser tratada imediatamente.

glossary.term.stomachCancer=C&#226;ncer de Est&#244;mago
glossary.description.stomachCancer=O c&#226;ncer de est&#244;mago &#233; tamb&#233;m chamado de c&#226;ncer g&#225;strico. &#201; um tipo de c&#226;ncer que ocorre no est&#244;mago. O est&#244;mago &#233; um &#243;rg&#227;o que ajuda a digerir o alimento.

glossary.term.stroke=Derrame
glossary.description.stroke=Um derrame &#233; um evento que ocorre quando um vaso sangu&#237;neo levando oxig&#234;nio e nutrientes para o c&#233;rebro se rompe ou &#233; bloqueado. Sem sangue e oxig&#234;nio, as c&#233;lulas nervosas na &#225;rea afetada do c&#233;rebro morrem em alguns minutos, resultando na perda da capacidade de falar e se mover. Estes sintomas podem ser permanentes. Quando o derrame dura menos de 24 horas e a fun&#231;&#227;o retorna a normal, &#233; chamado de um ataque mini ou AIT (ataque isqu&#234;mico transit&#243;rio).

glossary.term.sids=S&#237;ndrome da Morte S&#250;bita Infantil
glossary.description.sids=A s&#237;ndrome da morte s&#250;bita infantil (SMSI) &#233; a morte s&#250;bita e inexplic&#225;vel de uma crian&#231;a com menos de um ano de idade. Algumas pessoas chamam SMSI de "morte no ber&#231;o" porque muitos beb&#234;s que morrem de SMSI s&#227;o encontrados em seus ber&#231;os.

glossary.term.suicide=Suic&#237;dio
glossary.description.suicide=As pessoas podem considerar o suic&#237;dio quando est&#227;o desesperadas e n&#227;o conseguem ver outra solu&#231;&#227;o para seus problemas. Muitas vezes ela &#233; relacionada &#224; depress&#227;o grave, abuso de &#225;lcool ou subst&#226;ncias, ou um grande evento estressante.

#/* --- T --- */

glossary.term.thyroidCancer=C&#226;ncer de Tire&#243;ide
glossary.description.thyroidCancer=O c&#226;ncer de tire&#243;ide &#233; um c&#226;ncer que se forma na gl&#226;ndula tire&#243;ide, a gl&#226;ndula que produz horm&#244;nios que controlam sua frequ&#234;ncia card&#237;aca, press&#227;o arterial, temperatura corporal e peso. Os sintomas podem incluir aparecimento de n&#243;dulos na parte anterior do pesco&#231;o e abaixo do pomo-de-ad&#227;o, dificuldade de engolir, dificuldade de respirar e dor de garganta.

glossary.term.tourettesSyndrome=S&#237;ndrome de Tourette
glossary.description.tourettesSyndrome=A s&#237;ndrome de Tourette &#233; um dist&#250;rbio neurol&#243;gico definido por muitos tiques motores ou vocais que duram mais de um ano. Muitas pessoas t&#234;m tiques motores s&#243; ou apenas tiques vocais. Os primeiros sintomas geralmente s&#227;o movimentos involunt&#225;rios (tiques), da face, bra&#231;os, pernas ou tronco. Estas manifesta&#231;&#245;es s&#227;o frequentes, repetitivas e r&#225;pidas. O primeiro sintoma &#233; geralmente um tique facial (piscar de olhos, nariz torto ou careta), e &#233; substitu&#237;do ou completado por outros tiques do pesco&#231;o, tronco e membros. Tiques verbais geralmente ocorrem com movimentos e podem ser expressos na forma de grunhidos, gritos e latidos. Tiques verbais tamb&#233;m se manifestam no uso involunt&#225;rio de palavras obscenas ou socialmente inadequadas ou gestos obscenos.

glossary.term.type1Diabetes=Diabetes Tipo 1
glossary.description.type1Diabetes=Diabetes significa que a sua glicose no sangue, ou a&#231;&#250;car no sangue &#233; demasiado elevada. Com diabetes tipo 1, o p&#226;ncreas n&#227;o produz insulina. A insulina &#233; um horm&#244;nio que ajuda a glicose a entrar em suas c&#233;lulas para lhes dar energia. Sem insulina, o excesso de glicose permanece no sangue. Com tempo, glicemia elevada pode levar a s&#233;rios problemas com seu cora&#231;&#227;o, olhos, rins, nervos e gengivas e dentes.

glossary.term.type2Diabetes=Diabetes Tipo 2
glossary.description.type2Diabetes=Diabetes significa que a glicose no seu sangue, ou a&#231;&#250;car no sangue &#233; demasiado elevado. Com diabetes tipo 2, o corpo n&#227;o usa bem o a&#231;&#250;car no sangue. Com tempo, glicemia elevada pode levar a s&#233;rios problemas com seu cora&#231;&#227;o, olhos, rins, nervos e gengivas e dentes.

#/* --- U --- */

glossary.term.ulcerativeColitis=Colite Ulcerosa
glossary.description.ulcerativeColitis=A colite ulcerosa &#233; uma doen&#231;a que provoca &#250;lceras na mucosa do reto e c&#243;lon. &#201; parte de um grupo de doen&#231;as chamadas doen&#231;as inflamat&#243;rias intestinais. &#218;lceras se formam onde a inflama&#231;&#227;o matou as c&#233;lulas que geralmente formam o revestimento do c&#243;lon.

glossary.term.usherSyndrome=S&#237;ndrome de Usher	
glossary.description.usherSyndrome=A S&#237;ndrome de Usher &#233; uma condi&#231;&#227;o heredit&#225;ria que est&#225; presente desde o nascimento ou pouco depois, resultando em defici&#234;ncia auditiva moderada a profunda, perda de vis&#227;o progressiva e problemas de equil&#237;brio.

glossary.term.uterineCancer=C&#226;ncer Uterino
glossary.description.uterineCancer=C&#226;ncer uterino acontece quando h&#225; crescimento canceroso no revestimento do &#250;tero. Isso ocorre principalmente ap&#243;s a menopausa e, muitas vezes resulta em hemorragia vaginal. As mulheres que t&#234;m c&#226;ncer uterino tamb&#233;m podem ter dor abdominal ou c&#243;licas p&#233;lvicas.

#/* --- V --- */

glossary.term.vertigo=Vertigo
glossary.description.vertigo=A vertigem &#233; um sintoma no qual a pessoa tem a sensa&#231;&#227;o de uma tontura rotat&#243;ria, podendo causar n&#225;useas, v&#244;mitos, ilus&#227;o de movimento, etc. A vertigem &#233; geralmente um resultado de uma infec&#231;&#227;o no ouvido interno. Os &#243;rg&#227;os do ouvido interno detectam a postura e controlam o equil&#237;brio do corpo.

glossary.term.vitiligo=Vitiligo
glossary.description.vitiligo=Vitiligo &#233; uma doen&#231;a da pele caracterizada por manchas despigmentadas de pele muitas vezes rodeadas por uma fronteira fortemente pigmentadas. As pessoas que desenvolvem vitiligo reparam manchas brancas (despigmenta&#231;&#227;o) na pele no in&#237;cio. Essas manchas frequentemente se formam nas &#225;reas expostas ao sol, como m&#227;os, p&#233;s, bra&#231;os, rosto e l&#225;bios. Vitiligo pode tamb&#233;m ser heredit&#225;ria.

