#/*
#// --------------------------------------------------------------------------------------------------------------------
#// U.S. DEPARTMENT OF HEALTH AND HUMAN SERVICES (HHS)
#// MY FAMILY HEALTH PORTRAIT (FHH)
#// https://familyhistory.hhs.gov/ - Version 3.0
#// This content properties file is organized in the following sections
#// -- All Error + Validation + Warning Messages
#// -- Common Form Field Labels + Data Elements
#// -- All Button Labels
#// -- Individual Page + Submodal Labels + Non-Data Content
#// -- Help + Informational Content
#// -- Global + Secondary Navigational Menus
#// -- Footer Links + Related Content
#// --------------------------------------------------------------------------------------------------------------------
#*/
#/* ---------- ALL ERROR + VALIDATION + WARNING MESSAGES ---------- */

errors.password.mismatch=Hay un error en el nombre del usuario o en la contrase&#241;a, por favor trate de nuevo.
errors.required=Este campo es requerido.
errors.required.field=es un campo requerido.
errors.invalid.integer=debe ser un entero v&#225;lido mas de 0.
errors.invalid.date=debe estar en formato de fecha, usando 2 d&#237;gitos para el mes, 2 d&#237;gitos para la fecha, y 4 d&#237;gitos por el a&#241;o (el 3 de enero de 1963 como 01/03/1963).
#/* Dev environment only - English */
errors.unhandledError=An Unhandled Exception has occurred:

errorPage.title=FHH: Ha ocurrido un error
errorPage.heading=Ha ocurrido un error inesperado.

struts.validator.causeOfDeath=Por favor, especifique ${causeOfDeath.appDisplay}.
struts.validator.intRange=Debe ser un n&#250;mero entero v&#225;lido.
struts.validator.intRange=Debe ser un n&#250;mero entero v&#225;lido.
struts.validator.requiredString = ${getText(fieldName)} es requerido.

fhh.title=Historia de Salud Familiar

403.title=Acceso negado
403.message=Su estatus actual no le permite ver esta p&#225;gina. Por favor, comuniquese con el administrador de su sistema si usted cree que debe tener acceso.

logout.warning.part1=Por razones de seguridad, su sesi&#243;n terminar&#225; autom&#225;ticamente en
logout.warning.part1.seconds=segundos.
logout.warning.part2=Para continuar su sesi&#243;n,
logout.warning.part2.link=pulsar aqu&#237;

logout.warning.popup.part1=Por razones de seguridad, su sesi&#243;n terminar&#225; autom&#225;ticamente en
logout.warning.popup.part1.seconds=segundos.
logout.warning.popup.part2=Para continuar su sesi&#243;n, POR FAVOR ARCHIVE SUS DATOS AHORA MISMO.

loading=Cargamento

#/* ---------- COMMON FORM FIELD LABELS + DATA ELEMENTS ---------- */

relative.select.ageAtDeath=--Seleccione la edad en la que muri&#243;--
relative.select.causeOfDeath=--Seleccione la Causa de muerte--

person.select.ageOfDiagnosisList=--Seleccione Edad al diagn&#243;stico--
person.select.disease=--Seleccione la enfermedad--
person.select.pleaseSpecify=--Por favor especifique--
person.select.relationship=--Seleccione la relaci&#243;n--
person.select.estimatedAgeRange=-Seleccione edad estimada--

person.disease.required=Por favor, seleccione una enfermedad.
person.disease.other.required=Por favor, d&eacute; un n&uacute;mero para Otro.
person.ageAtDiagnosis.required=Por favor, seleccione la edad del diagn&oacute;stico.

#/* --- Form Fields Labels --- */

default.date.format=mm/dd/yyyy

person.name=Nombre
person.dateOfBirth=Fecha de nacimiento
dateOfBirthString=Fecha de nacimiento
person.weight=Peso
person.height=Estatura
person.height.Unit1=Pies
person.height.Unit2=Pulgadas
person.height.or=-O-
person.height.Metric=Cent&#237;metros
person.twinStatus=&#191;Tiene usted un hermano(a) gemelo(a)?
person.gender=Sexo
person.adoptedStatus=&#191;Fue usted adoptado(a)?
person.consanguinity=Marcar aqu&#237; si sus padres est&#225;n relacionados biol&#243;gicamente (son primos, por ejemplo).
person.disease=Enfermedad o Condici&#243;n
person.race=Raza
person.ethnicity=Grupo &#233;tnico
person.multipleRaces=Dado el caso, puede seleccionar m&#225;s de una raza o grupo &#233;tnico.
person.diseaseCondition=Enfermedad o Condici&#243;n
person.ageOfDiagnosisList=Edad al diagn&#243;stico
person.age=Edad
person.bmi=BMI
person.estimatedAgeRange=Edad estimada
person.disease.none=Ninguna
#/* --- Please do not translate spanish characters in the following message, used in javascript --- */
person.condition.selectedMessage=Usted ha seleccionado una enfermedad/una condición, pero no chascó el \"{0}.\" Chasque por favor el \"{0}.\" o qu&#237;telo cambiando su selecci&#243;n a \"Ninguna.\"

person.relationship=Relaci&#243;n conmigo
selectedCode=Relaci&#243;n conmigo
person.relationship.helpText=&#191;A qui&#233;n le gustar&#237;a a&#241;adir a su historial familiar?
person.familyRelation1=&#191;Con qui&#233;n est&#225;
person.relationship.helpText.p1=Los parientes en su familia m&#225;s cerca que no son listadas aqu&#237; est&#225;n probablemente en la p&#225;gina anterior y pueden ser alcanzados cerrando esta ventana y haciendo clic en la imagen de signo m&#225;s (\"A&#241;adir esta historia\") pr&#243;ximo al nombre del pariente. Los esposos y apoya a primos no son listados Porque ellos no impresionan su Salud Familiar Historia. 
person.familyRelation2=relacionado(a)?
relationshipSpecifier=Relaci&#243;n
selectedParentIndex=Padres
person.parentRelation1=&#191;Qui&#233;nes son los padres de su
person.parentRelation2=?
person.unmatchedCondition.text1=La Condici&#243;n \"
person.unmatchedCondition.text2=\" no fue reconocida. 
person.unmatchedDiabetes.text=Especifique por favor un tipo espec&#237;fico de \"Diabetes\" si aplicable.
person.unmatchedCondition.helpText=El sistema necesita su ayuda a identificar algunas condiciones que fueron incluidas en su importaci&#243;n. 
person.unmatchedCondition.helpText2=Seleccionar el sistema condiciones de s permiten su registro para m&#225;s ser rastreado exactamente. Si el sistema no incluye la condici&#243;n importada, el clic \"Archivar,\" y el sistema guardar&#225;n la condici&#243;n, y no har&#225;n exposici&#243;n m&#225;s larga este mensaje. 

person.conditions.helptext1=En la siguiente lista, seleccione una 
person.conditions.helptext2=Enfermedad o Condici&#243;n 
person.conditions.helptext3=(si la hubiera) en el marcho desplegable. Luego, seleccione la
person.conditions.helptext4=edad del diagn&#243;stico y pulse el bot&#243;n  
person.conditions.helptext5=Usted puede repetir este proceso tantas veces como lo crea necesario.

relative.livingStatus=&#191;A&#250;n vive?
relative.livingStatus.helpText=Indicar la fecha de nacimiento, la edad actual, o la edad estimada.
relative.age=Edad
relative.ageAtDeath=Edad en la que muri&#243;
relative.causeOfDeath=Causa de muerte
relative.twinStatus=&#191;Ten&#237;a hermano(a) gemelo(a)?
relative.adoptedStatus=&#191;Esta persona fue adoptada?
relative.gender=Sexo

multipleItemSelector.pleaseSpecify=M&#225;s Opciones




#/* ---------- ALL BUTTON LABELS ---------- */
button.saveXmlDocument=Archivar la historia familiar
button.closeAndUpdate=Cerrar esta pantalla y comenzar la historia de salud familar
button.addDiseaseToList=A&#241;adir
button.addDiseaseToList.js=Añadir
button.remove=Eliminar
button.createHistory=Crear Mi Historia
button.addAnotherFamily=A&#241;adir otro familiar
button.update=Actualizar la historia
button.unmatchedConditions=Actualizar la historia
button.add=A&#241;adir esta historia
button.remove.relative=Excluir este familiar
button.reindex.preview=Prevista de la historia
button.reindex.saveXmlDocument=Copiar y archivar la historia
button.report.edit=Diagrama y tabla opciones
button.report.update=Actualizar el reporte
button.printHistory=Imprimir la historia
button.cancel=Cancelar
button.save=Archivar
button.close=Cerrar

#/* --------- INDIVIDUAL PAGE + SUBMODAL LABELS + NON-DATA CONTENT ---------- */

form.requiredInformation.text=Informaci&#243;n requerida.

text.appName=El Retrato de mi Salud Familiar
text.dot=.
text.separator= |
text.colon=:
text.backToTop=Tapa de la p&#225;gina

#/* --- PAGE: Homepage --- */
home.text.appName=El Retrato de mi Salud Familiar
home.banner.text.tool=El Retrato de mi Salud Familiar. Un instrumento producido por el Cirujano General.
home.picture.text=Foto de una familia sonriente.
home.picture1.text=Fotos de varias familias.
home.text.using1=Al usar
home.text.using2=usted puede:
home.text.item.enter=Preparar su historia familiar de salud.
home.text.item.create=Imprimir su historia familiar de salud para compartirla con su familia o el personal m&#233;dico.
home.text.item.use=Archivar la historia familiar de salud de miembros de su familia y actualizarla cuando quiera. 
home.text.talking=&#161;Hablar con el personal m&#233;dico sobre nuestra historia familiar de salud puede ayudarnos a mantenernos saludables!
home.text.learn=Aprenda m&#225;s sobre
home.fhh.button1=Crear una historia familiar de salud
home.fhh.button2=Usar una historia familiar archivada

home.js.h1=Permita por favor el Javascript
home.js.p1=El <em>mi web site del retrato de la salud de la familia</em> requiere Javascript ser permitido en su web browser. Usted est&#225; viendo este mensaje porque su hojeador o no apoya Javascript, o se ha inhabilitado; permita por favor el Javascript en su browser\' los ajustes de s, o utilizan un hojeador Javascript-capaz para proceder.
home.js.p2=Si usted que visita este web site de una computadora del trabajo, de su compa&#241;&#237;a o de la organizaci&#243;n puede tener pol&#237;ticas espec&#237;ficas sobre la permisi&#243;n de Javascript; &#233;ntrelo en contacto con por favor su administrador.

#/* --- PAGE: My Family Health History ---*/
familyHistory.title=Mi Historia de Salud Familiar
familyHistory.create.title=Crear una nueva historia de salud familiar
familyHistory.create.text=Pulse \"Crear Mi Historia\" para crear su perfil personal, proporcionar su informaci&#243;n de salud, y declarar cuantos familiares cercanos tiene. Mas adelante, usted podr&#225; a&#241;adir otros familiares y proporcionar sus condiciones de salud.
familyHistory.family.title=Actualizar su historial familiar
familyHistory.family.text.youCan=En esta p&#225;gina usted puede:
#/* images called on jsp and button names called from key button names */
familyHistory.family.text.item.editInfo1=Cambiar su informaci&#243;n o un miembro de la familia de la informaci&#243;n haciendo clic en 
familyHistory.family.text.item.editInfo2=junto al nombre en la lista.
familyHistory.family.text.item.addInfo=A&#241;adir informaci&#243;n de un familiar de su historia haciendo clic en 
familyHistory.family.text.item.addRel=A&#241;adir otro familiar pulsando el bot&#243;n 
familyHistory.family.text.item.removeRel=Excluir un familiar de su historia haciendo clic en 
familyHistory.family.text.item.removeRel2=(Usted no puede excluirse a si mismo, ni a sus padres, ni a sus abuelos.)
familyHistory.family.text.save=Si termin&#243; de llenar su historial familiar de salud, pulse el bot&#243;n \"Archivar la historia familiar.\" Tambi&#233;n podr&#225; ver el diagrama y la tabla con la informaci&#243;n que usted suministr&#243; al pulsar el bot&#243;n \"Ver el diagrama y la tabla.\"  Usted tambi&#233;n puede hacer una copia de su historial familiar para otro de sus familiares pulsando \"Copia para un familiar\" al principio de esta p&#225;gina.
familyHistory.family.text.incompleteForm.proband=No tenemos bastante informaci&oacute;n para usted. Usted debe agregar la informaci&oacute;n a su expediente antes de que usted pueda continuar creando su historia de la salud de la familia.
familyHistory.family.text.unmatchedCondition=Los miembros de la familia indicados con un signo de admiraci&#243;n necesitan su atenci&#243;n. El sistema necesita su ayuda a identificar algunas condiciones que fueron incluidas en su importaci&#243;n. El clic para corregir estos registros.
familyHistory.family.text.droppedRelativesText=Algunos de sus miembros de la familia no fueron importados en el &#225;rbol geneal&#243;gico. Usted necesitar&#225; para agregarlos.
familyHistory.family.text.droppedRelatives=El clic para ver la lista de parientes que no podr&#237;an ser importados.   
familyHistory.family.text.unrelatedRelative=El sistema no puede determinar d&#243;nde colocar a estos parientes en el &#225;rbol. Usted necesitar&#225; corregir a estos parientes e identificar a sus padres. Si usted no identifica donde no ahorrar&#225;n a estos parientes cabidos en su &#225;rbol de familia, ellos con su historia de la salud de la familia.
familyHistory.table.relationship=Relaci&#243;n conmigo
familyHistory.table.name=Nombre
familyHistory.table.summary=Esta tabla contiene una lista de sus familiares y los agrupa de acuerdo a su relaci&#243;n con usted y al lado de la familia donde se ubican. Usted puede a&#241;adir, actualizar, o excluir familiares usando los botones en la tabla.
familyHistory.table.myFamily=Mi Familia
familyHistory.table.unrelatedRelative=Parientes sin relaci&#243;n
familyHistory.table.fatherBranch=Mi familia por parte de padre
familyHistory.table.motherBranch=Mi familia por parte de madre

#/* --- SUBMODAL: Add Family Member + Edit Personal Information --- */
accordian.titlebar.clickToHide=pulse aqu&#237; para ocultar
accordian.titlebar.clickToShow=pulse aqu&#237; para mostrar
addPerson.accordian.titlebar.pi=Su Informaci&#243;n Personal
addPerson.accordian.titlebar.hi=Su Informaci&#243;n de Salud
addPerson.accordian.titlebar.bi=Su Informaci&#243;n Familiar B&#225;sica
addPerson.accordian.titlebar.pi.relative1=Informaci&#243;n Personal de Su&nbsp;
addPerson.accordian.titlebar.pi.relative2=
addPerson.accordian.titlebar.hi.relative1=Informaci&#243;n de Salud de Su&nbsp;
addPerson.accordian.titlebar.hi.relative2=
addPerson.accordian.titlebar.bi.relative1=Informaci&#243;n Familiar B&#225;sica de Su&nbsp;
addPerson.accordian.titlebar.bi.relative2=
addperson.choose.parent=Elija al padre de este pariente
addperson.select.parent=Seleccione al padre
addperson.half.sibling=&#191;Es este hermano un medio hermano?
addFamilyTree.accordian.titlebar=A&#241;adir familiares cercanos
selectRelative.accordian.titlebar=A&#241;adir un miembro familiar

form.pi.table.summary=Suministre la informaci&#243;n personal.
form.hi.table.summary=Suministre la informaci&#243;n de salud.
form.text.self=Comenzaremos la historia familiar con usted. Suministre la informaci&#243;n requerida acerca de usted y de su historia personal de salud. Al final de esta p&#225;gina (quizas necesite desplazar la pantalla), pulse el bot&#243;n \"siguiente\". Se le preguntar&#225; a cu&#225;les familiares le gustar&#237;a a&#241;adir a su historia de salud familiar. 
form.text.self.hv=Si usted tiene una cuenta en Microsoft&#174; HealthVault&#8482;, usted puede copiar su informaci&#243;n desde HealthVault a este web site. La informaci&#243;n que usted a&#241;ada o modifique aqu&#237; la podr&#225; copiar de regreso a HealthVault. Pulse \"Copy from HealthVault\" para comenzar.
form.text.relative=Suministre la informaci&#243;n personal requerida y el historial de salud de este familiar. Tambi&#233;n puede suministrar otra informaci&#243;n b&#225;sica. Al final de la p&#225;gina (quizas necesite desplazar la pantalla), pulse el bot&#243;n \"Archivar\" para archivar la informaci&#243;n de esta persona.
form.diseases.table.summary=Esta lista contiene las enfermedades o condiciones seleccionadas para el historial de salud de esta persona.
form.diseases.table.action=Acci&#243;n
form.addrel.table.summary=Seleccione el familiar que usted quiere a&#241;adir a su historia.
form.bi.table.summary=Suministre la informaci&#243;n familiar b&#225;sica.
form.bi.helpLink.ashkenaziJew=&#191;Por qu&#233; preguntamos sobre el origen jud&#237;o Ashkenazi?

#/* --- SUBMODAL: Add Immediate Family Members --- */
addFamilyTree.text.p1=Ahora construiremos su historial familiar. Inf&#243;rmenos sobre su familia cercana, incluyendo hermanos, hermanas, hijos, t&#237;as y t&#237;os. Usted podr&#225; a&#241;adir m&#225;s familiares, como primos, sobrinos, medio hermanos y nietos, mas tarde. Sus padres y abuelos ser&#225;n incluidos autom&#225;ticamente. (Recogemos la informaci&#243;n solamente para los parientes de sangre, no los paso-parientes, o esposos o miembros del hogar no relacionados por la sangre.)
tree.form.relation.brothers=&#191;Cu&#225;ntos hermanos tiene? 
tree.form.relation.sisters=&#191;Cu&#225;ntas hermanas tiene? 
tree.form.relation.sons=&#191;Cu&#225;ntos hijos varones tiene? 
tree.form.relation.daughters=&#191;Cu&#225;ntas hijas tiene? 
tree.form.relation.muncles=&#191;Cu&#225;ntos hermanos tiene su mam&#225;? (sus t&#237;os) 
tree.form.relation.maunts=&#191;Cu&#225;ntas hermanas tiene su mama? (sus t&#237;as) 
tree.form.relation.puncles=&#191;Cu&#225;ntos hermanos tiene su papa? (sus t&#237;os) 
tree.form.relation.paunts=&#191;Cu&#225;ntas hermanas tiene su papa? (sus t&#237;as) 
tree.form.button=Siguiente


importLocal.fromPc=&#193;brase de la computadora
importLocal.fromPcDetail=En este paso, usted puede abrir su historia de la salud de la familia de un fichero de datos anterior-ahorrado de XML en su computadora o dispositivo de almacenamiento portable.
importLocal.fromPcInstruction=Utilice el bot&#243;n de la ojeada para seleccionar un archivo en su computadora, despu&#233;s " de la prensa; &#193;brase de Computer" para abrirlo.
importLocal.fromMshv=Copie a partir de Microsoft&#174; HealthVault&#8482;
importLocal.fromMshvDetail1=Microsoft HealthVault le permite recolectar y archivar la informaci&#243;n de su Historia de Salud Familiar. Mi Retrato de Salud Familiar copiar&#225; los datos en su cuenta de HealthVault. Va a necesitar inscribirse en HealthVault.
importLocal.fromMshvDetail2=Si usted decide copiar la informaci&#243;n de su historia de salud familiar en Microsoft HealthVault, por favor verifique que su informaci&#243;n ha sido archivada en HealthVault de acuerdo a los t&#233;rminos de uso y de confidencialidad establecidos por HealthVault. Microsoft HealthVault&#174; le permite archivar su informaci&#243;n de salud proveniente de muchas fuentes en un solo lugar; asi que siempre est&#225; organizada y disponible en linea para usted. La informaci&#243;n de salud familiar archivada en Health Vault, ya sea la transferida desde nuestro nuestro sitio o creada directamente en HealthVault, puede verse y editarse aqu&#237;.
importLocal.fromMshv.prompt=Le solicitar&#225;n firmar adentro
importLocal.showInstructions=Demu&#233;streme las instrucciones de la abertura del archivo detallado
importLocal.fromMshv.canceled=Usted cancel&#243; la apertura de su historia de la salud de la familia de HealthVault. Usted puede abrir su informaci&#243;n de un archivo anterior-ahorrado en su computadora o intento que conecta con HealthVault otra vez seleccionando de las opciones abajo.
importLocal.importedFile.required=Se requiere un archivo de historia de la salud de la familia.
importLocal.loading.title=Abra la informaci&oacute;n ahorrada de la historia de la salud de la familia
importLocal.loading.text=Espere por favor mientras que se carga su historia de la salud de la familia...
importLocal.getFromMshv.error=Error:
importLocal.getFromMshv.ms.failed=Un error ocurri&#243; mientras que intentaba copiar su historia de la salud de la familia de Microsoft HealthVault. Usted puede intentar otra vez.
importLocal.getFromMshv.ms.connect.failed=Un error ocurri&#243; mientras que intentaba conectar con Microsoft HealthVault para cargar su historia de la salud de la familia. Usted puede intentar otra vez.
importLocal.getFromMshv.mfhp.failed=Un error ocurri&#243; mientras que intentaba copiar su historia de la salud de la familia de Microsoft HealthVault. Usted puede intentar otra vez o, si persiste el problema, ayuda de Historia de Salud Familiar del contacto v&#237;a

importLocal.fromMshv.confirm.title=Copiar su historia de la salud de la familia
importLocal.fromMshv.confirm.text=La informaci&#243;n de la historia de la salud de la familia abajo ser&#225; copiada de HealthVault. Observe que los parientes de las pistas Historia de Salud Familiar solamente entre su generaci&#243;n del abuelo y su generaci&#243;n de los nietos. No copiar&#225;n a los parientes m&#225;s all&#225; de estas generaciones de HealthVault.
importLocal.fromMshv.confirm.preview=Pedigr&iacute; de la inspecci&oacute;n previo

importLocal.helpDetails.openFromPc=Para abrir un archivo de su computadora o dispositivo de almacenamiento portable (por ejemplo, una impulsi&#243;n del flash del USB)
importLocal.helpDetails.verifyConnection=Si usted est abriendo un archivo de un dispositivo de almacenamiento portable, cerci&#243;rese de que el dispositivo est&#233; conectado y que montado correctamente antes de comenzar estas instrucciones
importLocal.helpDetails.pressBrowse=En el " marcado antedicho de la secci&#243;n; &#225;brase de Computer" - presione el bot&#243;n de la ojeada...
importLocal.helpDetails.openSavedXml=Una caja de la selecci&#243;n del archivo ser&#225; exhibida - localice y seleccione el archivo anterior-ahorrado de la historia XML de la salud de la familia que usted desea abrirse, y presione MUY BIEN o &#225;brase en la caja de la selecci&#243;n del archivo (dependiendo del tipo de computadora o de web browser usted est&#225; utilizando)
importLocal.helpDetails.selectPortableFile=Si usted est&#225; abriendo un archivo de un dispositivo de almacenamiento portable, usted necesitar&#225; localizar el dispositivo en la caja de la selecci&#243;n del archivo para ver su contenido y despu&#233;s para seleccionar el archivo para ser abierto
importLocal.helpDetails.pressButton=Presione el " marcado botn; &#225;brase de Computer" en esta pantalla
importLocal.helpDetails.openLocalNote=Nota: A menos que se haya retitulado en su computadora, un archivo salvado de la historia XML de la salud de la familia ser&#225; generalmente FamilyHistory.xml o &lt;name&gt;_FamilyHistory.xml (substituya &lt;name&gt; con el nombre de la persona de centro, generalmente usted). Observe tambi&#233;n que solamente los archivos creados originalmente con mi retrato de la salud de la familia est&#225;n apoyados para la abertura.
importLocal.helpDetails.openMshv=Para copiar su historia de la salud de la familia de su cuenta de Microsoft HealthVault
importLocal.helpDetails.openMshvNote1=Nota: Una cuenta de Microsoft HealthVault se requiere para esta operaci&#243;n. Si usted no tiene una cuenta de HealthVault, usted puede elegir crear uno cuando usted ahorra su historia de la salud de la familia, o visitando
importLocal.helpDetails.openMshvNote2=Mi retrato de la salud de la familia puede copiar la informaci&#243;n de la historia de la salud de la familia de HealthVault incluso si no fue creado usando este web site.
importLocal.helpDetails.openMshvPress1=En el " marcado antedicho de la secci&#243;n; &#225;brase de
importLocal.helpDetails.openMshvPress2=presione el "Copy From HealthVault" bot&#243;n
importLocal.helpDetails.openMshvGuided=Le dirigir&#225;n con una serie de pantallas que permitan que usted firme adentro a su cuenta de HealthVault y que copiar su informaci&#243;n ahorrada de la historia de la salud de la familia


#/* --- SUBMODAL: Open Saved History File --- */
importFamilyHistory.title=Abra la informaci&oacute;n ahorrada de la historia de la salud de la familia
importFamilyHistory.text.p1=Para abrir una historia familiar previamente archivada:
importFamilyHistory.fileLocation=Localizaci&#243;n del archivo:

importFamilyHistory.importComplete=Sus datos han sido preparados exitosamente.  Pulse el bot&#243;n \"Cierre esta pantalla y muestre la historia familiar\" para cerrar esta pantalla y mostrar la historia familiar en una pantalla nueva.
importFamilyHistory.error.importingFile=El formato del documento no es v&#225;lido. Por favor seleccione un documento v&#225;lido. El nombre del documento debe terminar en \".xml\" y debi&#243; haber sido creado en este sitio, El Retrato de mi Salud Familiar.

#/* --- SUBMODAL: Save Family History --- */
saveFamilyHistory.title=Excepto la informaci&oacute;n de la historia de la salud de la familia
saveFamilyHistory.text.p1.why=&#191;Por qu&#233; tiene que archivar su historia familiar?
saveFamilyHistory.text.p1.so=Para respetar preocupaciones individuales de la aislamiento, este web site no ahorra su informaci&#243;n de la historia de la salud de la familia. Sin embargo, usted puede ahorrar su historia de la salud de la familia a su propio almac&#233;n local (tal como su computer' impulsi&#243;n dura de s, impulsi&#243;n de un pulgar del CD-ROM, o del USB). Adem&#225;s, usted puede ahorrar a un sistema de tercera persona tal como Microsoft& #174; HealthVault& #8482; (otros sistemas de los terceros ser&#225;n agregados en el futuro). Algunos hospitales y doctors' las oficinas podr&#225;n obtener esta informaci&#243;n de la historia de la salud de la familia almacenada con un sistema de los terceros, si usted les concede el permiso, e incorporan directamente su historia de la salud de la familia en un informe m&#233;dico electr&#243;nico.
saveFamilyHistory.text.p2.file=Salvar su historia como un archivo de computadora.
saveFamilyHistory.text.p2=Usted est&#225; a punto de archivar su historia de salud familiar en su computadora o en su dispositivo de memoria port&#225;til.
saveFamilyHistory.latestFileSaved=La Historia de Salud Familiar de archivo que ha guardado es hasta la fecha.
saveFamilyHistory.postSaveManage.intro=Ahora que usted ha ahorrado su historia de la salud de la familia, usted puede:
saveFamilyHistory.postSaveManage.title=Maneje la informaci&#243;n de la historia de la salud de la familia
saveFamilyHistory.postSaveManage.option1=Diagrama y tabla de la impresi&#243;n
saveFamilyHistory.postSaveManage.option1.button.text=Diagrama y tabla de la impresi&#243;n
saveFamilyHistory.postSaveManage.option1.button.text.alt=Diagrama y tabla de la impresi&#243;n
saveFamilyHistory.postSaveManage.option1.description=Usted puede imprimir su historia de la salud de la familia en una forma del diagrama y de la tabla para compartir con su trabajador del cuidado m&#233;dico. El hablar con su trabajador del cuidado m&#233;dico sobre su historia de la salud de la familia puede ayudarle a permanecer sano.
saveFamilyHistory.postSaveManage.option2=Copie mi historia de la salud de la familia para otro miembro de familia
saveFamilyHistory.postSaveManage.option2.button.text=Copie mi historia de la salud de la familia para otro miembro de familia
saveFamilyHistory.postSaveManage.option2.button.text.alt=Copie mi historia de la salud de la familia para otro miembro de familia
saveFamilyHistory.postSaveManage.option2.description=Usted puede hacer que el pariente es la persona de centro de la historia de la salud de la familia. Esta persona puede entonces agregar a parientes de sus familias para crear una nueva historia de la salud de la familia sin tener que comenzar desde el principio.
saveFamilyHistory.postSaveManage.return.button.text=Vuelva para poner al d&iacute;a mi historia de la salud de la familia
saveFamilyHistory.step1.title=Excepto su informaci&#243;n
saveFamilyHistory.step2.title=Maneje su informaci&#243;n
saveFamilyHistory.save.confirmation.title=Copie su historia de la salud de la familia a HealthVault ahora
saveFamilyHistory.save.confirmation.intro=Nota: Su informaci&oacute;n de la historia de la salud de la familia ahora ser&aacute; copiada a su cuenta de HealthVault.
saveFamilyHistory.saveToMshv.ms.failed=Un error ocurri&#243; mientras que intentaba ahorrar su historia de la salud de la familia a Microsoft HealthVault. Su informaci&#243;n de la historia de la salud de la familia no pudo haber sido ahorrada. Usted puede intentar otra vez o, si persiste el problema, ayuda de HealthVault del contacto
saveFamilyHistory.saveToMshv.ms.connect.failed=No pod&#237;a conectar con Microsoft HealthVault. Su informaci&#243;n de la historia de la salud de la familia no pudo haber sido ahorrada. Usted puede intentar otra vez o, si persiste el problema, ayuda de HealthVault del contacto
saveFamilyHistory.saveToMshv.mfhp.failed=Un error ocurri&#243; mientras que intentaba ahorrar su historia de la salud de la familia a Microsoft HealthVault. Su informaci&#243;n de la historia de la salud de la familia no pudo haber sido ahorrada. Usted puede intentar otra vez o, si persiste el problema, ayuda de Historia de Salud Familiar del contacto

#/* --- SUBMODAL: Save Information - to file or thrid party (step1) --- */
saveInformation.helpText=En este paso, usted puede ahorrar su historia de la salud de la familia a su computadora o dispositivo de almacenamiento portable como un fichero de datos de XML. Este fichero de datos se puede cargar a este web site m&#225;s adelante para poner al d&#237;a su historia de la salud de la familia.
saveInformation.downloading.info=Demu&#233;streme m&#225;s informaci&#243;n sobre la transferencia
saveInformation.saveAsXML=Excepto su historia como archivo de XML.
saveInformation.saveAsXML.info=Usted est&#225; a punto de ahorrar su historia de la salud de la familia a su computadora o dispositivo de almacenamiento portable (impulsi&#243;n del flash del USB). El proceso para ahorrar su informaci&#243;n de la salud a su computadora puede variar dependiendo de su web browser, sistema operativo, y ajustes personales. Mire por favor abajo para ver que cu&#225;l fij&#243; de instrucciones es aplicable a su hojeador y sistema el operativo.
saveInformation.saveAsXML.remember=Recuerde por favor donde usted salva el archivo.
saveInformation.saveAsXML.saveLater=&#161;Si usted no recuerda donde est&#225; el archivo, usted necesitar&#225; entrar sus antecedentes familiares de nuevo otra vez m&#225;s adelante!
saveInformation.saveAsXML.fileName=Nombre de fichero:
saveInformation.saveAsXML.downloadInfo=(Su hojeador salvar&#225; este archivo en su mesa o en su \"Transferencias directas\" carpeta. Recuerde por favor donde usted salva el archivo.)
saveInformation.button.save=Excepto a la computadora
saveInformation.hv.title=Copie para Microsoft&#174; HealthVault&#8482;
saveInformation.hv.info1=Microsoft HealthVault deja le recolectar, almacenar, y la informaci&#243;n de la salud de la parte en l&#237;nea. Historia de Salud Familiar va a copiar datos a su cuenta de HealthVault y le necesita firmar adentro.
saveInformation.hv.info2=Si usted decide copiar la informaci&#243;n de su historia de salud familiar en Microsoft HealthVault, por favor verifique que su informaci&#243;n ha sido archivada en HealthVault conforme a los t&#233;rminos de uso y de confidencialidad establecidos por Health Vault. 
saveInformation.hv.tell=D&#237;game sobre c&#243;mo este web site obra rec&#237;procamente con Microsoft HealthVault
saveInformation.hv.additionalInfo.p1=Cuando usted elige copiar su informaci&#243;n de la historia de la salud de la familia a Microsoft HealthVault, mi retrato de la salud de la familia le transferir&#225; brevemente a HealthVault de modo que usted pueda abrir una sesi&#243;n a su cuenta de HealthVault (o crear uno si usted don\' t tiene ya uno) para ahorrar su informaci&#243;n.
saveInformation.hv.additionalInfo.p2=El cirujano General\' s mi herramienta del retrato de la salud de la familia no pone su informaci&#243;n de la salud a disposici&#243;n para el gobierno o cualquier persona otro sino usted. Proporciona solamente el software para organizar su informaci&#243;n. 
saveInformation.hv.additionalInfo.privacy=El Privacy Statement de la cuenta de Microsoft HealthVault se localiza en
saveInformation.hv.additionalInfo.tos=La informaci&#243;n adicional sobre los t&#233;rminos del servicio se puede repasar en
saveInformation.hv.prompted=(Le incitar&#225;n firmar adentro o crear una cuenta)
saveInformation.hv.downloadInstructions=Demu&#233;streme que detall&#243; instrucciones de la transferencia directa 
saveInformation.button.cancel=Cancelaci&#243;n
saveInformation.error.notConnected=Su informaci&#243;n de la historia de la salud de la familia no se ha ahorrado.
saveInformation.error.connectionCanceled=Usted cancel&#243; la conexi&#243;n con HealthVault. Usted puede ahorrar su informaci&#243;n a su computadora o intento que conecta con HealthVault otra vez seleccionando de las opciones abajo.
saveInformation.error.notSaved=Su informaci&#243;n de la historia de la salud de la familia no se ha ahorrado.
saveInformation.error.saveCanceled=Usted cancel&#243; el ahorro a HealthVault. Usted puede ahorrar su informaci&#243;n a su computadora o intento que conecta con HealthVault otra vez seleccionando de las opciones abajo.
 
#/* --- PAGE: Copy for Family Member (aka Reindex) --- */
reindex.title=Haga una copia de su historia familiar para otro miembro de su familia
reindex.text.p1=Usted puede ubicar a cualquier familiar en el centro de una historia de salud familiar. Esta persona puede entonces a&#241;adir sus propios familiares y crear una historia de salud familiar propia sin tener que empezar desde cero.
reindex.text.p2=Su historia de salud familiar no ser&#225; conservada en este sitio ni en ninguna parte de este systema. Usted debe archivar su historia de salud familia a su propio almac&#233;n local (tal como su computer' impulsi&#243;n dura de s, impulsi&#243;n de un pulgar del CD-ROM, o del USB), as&#237; se trate de su propia historia familiar o de la historia de otro miembro de su familia. Adem&#225;s, usted puede ahorrar a un sistema de tercera persona tal como Microsoft& #174; HealthVault& #8482; (otros sistemas de los terceros ser&#225;n agregados en el futuro).
reindex.text.preview=Usted puede seguir los cambios al diagrama de su historia familiar pulsando el bot&#243;n \"Prevista de la historia\". Los cambios no ser&#225;n efectivos hasta que usted pulse el bot&#243;n \"Copiar y archivar historia\". El sistema entonces archivar&#225; la nueva historia de salud familiar. Unicamente los familiares biol&#243;gicos permanecer&#225;n en la historia.
reindex.table.summary=Seleccionando y previendo su historia cuando &#233;sta sea centrada en otro familiar.
reindex.label.selectRel=Seleccione un familiar
reindex.label.generateHistory=Engendre la historia para

#/* --- PAGE: Preview Reindex --- */
previewHistory.title=Prevista de la historia
previewHistory.text.p1=Clic \"Prevista de la historia\" para imprimir la vista previa de la copia del historial de salud familiar.

#/* --- PAGE: View Diagram + Chart (aka View Report) --- */
report.title=Ver el diagrama y la tabla
report.text.p1=Usted puede imprimir su retrato de salud familiar en la forma de diagrama y tabla para mostr&#225;rselo a un profesional de la salud. &iexcl;Hablar sobre su historia de salud familiar con un profesional de la salud puede ayudarle a mantenerse sano!
report.text.p2=Si quiere cambiar la manera como aparece la informaci&#243;n abajo, pulse
report.text.p2b=La parte inferior derecha y barras de desplazamiento son &#250;tiles herramientas de navegaci&#243;n durante la visualizaci&#243;n de gr&#225;ficos y diagramas m&#225;s grandes.
report.table.summary=Esta tabla incluye todos los familiares agrupados de acuerdo a su relaci&#243;n con usted y al lado de la familia al que pertenecen. Tambi&#233;n indica las enfermedades o condiciones que padece cada familiar.

report.table.living=&#191;A&#250;n vive?
report.table.heartDisease=Enfermedad del coraz&#243;n
report.table.stroke=Embolia o derrame cerebral
report.table.diabetes=Diabetes
report.table.colonCancer=C&#225;ncer del colon
report.table.breastCancer=C&#225;ncer del seno
report.table.ovarianCancer=C&#225;ncer de los ovarios
report.table.additionalDiseases=Otras enfermedades o condiciones
report.legend.summary=Esta tabla contiene las figuras, las formas, los colores, y los t&#233;rminos usados en el diagrama de la historia familiar.
report.legend.male=Sexo masculino
report.legend.female=Sexo femenino
report.legend.familyDisease=Familiar con enfermedad
report.legend.deceased=Familiar fallecido
report.legend.gotoTable=Su historia de la salud de la familia est&#225; tambi&#233;n disponible en la parte inferior de esta p&#225;gina en el formato de la tabla, que enumera los detalles para cada miembro de familia. Esto puede ser provechoso al repasar su historia de la salud de la familia con su trabajador del cuidado m&#233;dico.
report.legend.gotoTableLink=Chasque aqu&#237; ahora para saltar abajo a la opini&#243;n de la tabla.
report.dx.term=Edad:
report.diagram.head=Diagrama
report.chart.head=Tabla
report.date=Fecha del Reporte
report.chart.personal=Mi informaci&#243;n personal
report.legend.title=Legenda de la Diagrama
report.diagram.alt=Diagrama de la historia de salud familiar.
report.diagram.titleTip=Im&#225;gen del diagrama de la historia familiar. Usted puede seleccionar otras opciones del diagrama pulsando el bot&#243;n de arriba.
report.unmatchedCondition=El sistema necesita su ayuda a identificar algunas condiciones que fueron incluidas en su importaci&#243;n. Visite por favor el \"Mi Historia Familiar\" p&#225;gina para revisar estas condiciones. 
report.unmatchedCondition.text=Indica que el el sistema necesita su ayuda a identificar esta condici&#243;n. Visite por favor el \"Mi Historia Familiar\" p&#225;gina para revisar esta condici&#243;n. 
icon.report.male=Un cuadrado representa un familiar masculino.
icon.report.female=Un c&#237;rculo representa un familiar femenino.
icon.report.deceased=Un cuadrado o c&#237;rculo atravesado con una raya indica a un familiar fallecido.
icon.report.diseased=Un cuadrado o c&#237;rculo a color indica que ese familiar padece la enfermedad o condicione considerada en este reporte

#/* --- SUBMODAL: Change Report Options --- */
reportOptions.accordian.titlebar=Diagrama y tabla opciones
reportOptions.text.p1=Usted puede ver, archivar o imprimir su Historia de Salud Familiar para mostr&#225;rsela a un profesional de la salud. Ellos pueden evaluar su riesgo de ciertas enfermedades, y pueden desarrollar estrategias personalizadas para prevenir enfermedades. Usted puede compartir el reporte con otros de sus familiares. Y usted puede cambiar lo que muestra el reporte.
reportOptions.text.p2=Por favor seleccione abajo las opciones que quiere usar en su reporte, luego pulse el bot&#243;n.  

form.reportOptions.table.summary=Esta tabla muestra las opciones para modificar el reporte de la historia familiar de salud.
reportOptions.label.highlightText=Seleccione una enfermedad o condici&#243;n a destacar en el gr&#225;fico
reportOptions.label.highlightText2=(Esto destacar&#225; la enfermedad seleccionada con un color especial as&#237; que es f&#225;cil ver.)
reportOptions.select.header=Ninguno (no destaque una enfermedad)
reportOptions.label.personal=Incluya mi informaci&#243;n personal en el gr&#225;fico (fecha de nacimiento, peso, estatura, etc.)
reportOptions.label.names=Incluya el nombre de cada familiar en el gr&#225;fico
reportOptions.label.drawing=Ver el diagrama (Un &#225;rbol familiar de su historia de la salud de la familia)
reportOptions.label.chart=Ver la tabla (Una lista de su historia de la salud de la familia)

#/* --- Dropped Relatives Action --- */
droppedRelatives.title=No Todos Miembros de la familia Fueron Importados En Su Arbol geneal&#243;gico
droppedRelatives.text=Nosotros no pudimos importar uno ni m&#225;s de sus parientes en el &#225;rbol geneal&#243;gico porque necesitamos m&#225;s informaci&#243;n con respecto a los padres de cada pariente. Usted necesitar&#225; para agregar cada pariente al Instrumento Familiar de la Salud Historia. Seleccione \"A&#241;adir Otro familiar\" hacer as&#237;. 
droppedRelatives.droppedMessage=no fue a&#241;adido al &#225;rbol geneal&#243;gico durante la importaci&#243;n. Condicione informaci&#243;n: 

#/* ---------- Healthvault Manager Screen ---------- */

hvManager.manager.loggedIn.status=Estado:
hvManager.manager.loggedIn.personal=es registrado actualmente a Microsoft HealthVault. 

hvManager.save.success.subtitle=Archivar Exitoso
hvManager.save.success=Su informaci&#243;n de la historia de la salud de la familia se ha copiado con &#233;xito a Microsoft HealthVault.
hvManager.save.button.back=Actualizar atr&#225;s Mi Historia Familiar

hvManager.import.error.title=No pod&#237;a recuperar historia de la salud de la familia de Microsoft HealthVault.
hvManager.import.error.detail=La cuenta de Microsoft HealthVault que usted utiliz&#243; no contiene una historia de la salud de la familia.

#/* ---------- Leaving FHH (Joining a Third Party Site) Screen ---------- */
thirdParty.leaving.title=Note por favor: entrando a un web site no es creado por el gobierno federal 
thirdParty.leaving.p1=Usted est&aacute; a punto de entrar a un web site creado por terceros,
thirdParty.leaving.mshv=Microsoft HealthVault
thirdParty.leaving.p2=Si usted no tiene ya una cuenta de HealthVault, le dar&#225;n la oportunidad de crear uno en el paso siguiente. 
thirdParty.leaving.p3=Cuando usted elige copiar su informaci&#243;n de la historia de la salud de la familia a Microsoft HealthVault, observe por favor que su informaci&#243;n ser&#225; conservada en HealthVault, y est&#233; conforme a  
thirdParty.leaving.p3.terms=los t&#233;rminos del servicio de HealthVault 
thirdParty.leaving.p3.and=y 
thirdParty.leaving.p3.privacy=de la pol&#237;tica de aislamiento de HealthVault
thirdParty.leaving.p4=Nuestro web site liga a otras agencias federales, y en algunos casos ligamos a las organizaciones privadas. Usted estar&#225; conforme a esos sites' pol&#237;ticas de aislamiento cuando usted sale de nuestro sitio. No somos responsables del contenido o de la conformidad de la secci&#243;n 508 (accesibilidad) de otros web site federales o privados. 
thirdParty.leaving.p5=La referencia en este web site a ningunos productos comerciales, proceso, servicio, fabricante, o compa&#241;&#237;a espec&#237;fico no constituye un endoso o una recomendaci&#243;n del gobierno de los E.E.U.U. o el departamento de los E.E.U.U. de servicios de salud y humanos. 

thirdParty.connecting.title=Conexi&oacute;	n con HealthVault
thirdParty.li1=A usted se le va a solicitar una direcci&#243;n de email para inscribirse en HealthVault.
thirdParty.li2=Si usted tiene un Windows Live ID, le pedir&#225;n usarlo para inscribirse. Sino, le dar&#225;n la orientaci&#243;n para crear uno.
thirdParty.li3=Alternativamente, usted puede inscribirse con un OpenID si usted tiene este.
thirdParty.li4=Si usted no tiene una cuenta de HealthVault, le orientar&#225;n para crear una.
thirdParty.li5=A usted le podr&#237;an solicitar permiso para acceder a su Historia de Salud Familiar archivada en HealthVault. Usted debe conceder el acceso si usted desea copiar la informaci&#243;n de su historia de salud familiar en HealthVault.
thirdParty.li6=Finalmente, regresar&#225; a Mi Retrato de Salud Familiar para proceder a copiar su informaci&#243;n a HealthVault.
thirdParty.continue=Contin&uacute;e


#/* ---- Downloading Action --- */
downloading.title=Archivar su informaci&#243;n
downloading.header=Su transferencia directa debe comenzar pronto...
downloading.instruction.1=Si su transferencia directa no comienza en el plazo de 10 segundos, {0} a comenzar inmediatamente
downloading.link=chasque este acoplamiento
downloading.instruction.2=Despu&eacute;s de que su transferencia directa haya acabado el ahorro, chasque el bot&#243;n de la \"continuaci&oacute;n\"
downloading.needhelp=&iquest;Ayuda de la necesidad con la transferencia?
downloading.savehistory=Excepto su historia como archivo de XML.
downloading.savehistory.info=Usted est&aacute; a punto de ahorrar su historia de la salud de la familia a su computadora \
o dispositivo de almacenamiento portable (es decir impulsi&oacute;n del flash del USB, etc.). El proceso para ahorrar \
su informaci&oacute;n de la salud a su computadora puede variar dependiendo de su web browser, sistema operativo, y \
ajustes personales. Mire por favor abajo para ver que cu&aacute;l fij&oacute; de instrucciones es aplicable a su hojeador y \
sistema el operativo.
downloading.savehistory.please=Recuerde por favor donde usted salva el archivo.
downloading.savehistory.please.1=Si usted no recuerda donde est&aacute; el archivo, usted necesitar&aacute; \
entrar sus antecedentes familiares de nuevo otra vez m&aacute;s adelante!
downloading.continue=Contin&uacute;e
downloading.cancel=Cancelaci&oacute;n
downloading.instructions.detail=Instrucciones detalladas en c&oacute;mo salvar un archivo:
downloading.instructions.firefox=Usuarios de Firefox en Windows o Macs
downloading.instructions.ie=Usuarios de Internet Explorer en Windows
downloading.instructions.safari=Usuarios del safari en Windows o Macs
downloading.instructions.firefox.title=Instrucciones adicionales para usuarios de Firefox en Windows o Macs
downloading.instructions.firefox.step.1=Despu&eacute;s de chascar el bot&oacute;n de ahorro de los antecedentes familiares, una nueva ventana m&oacute;vil aparecer&aacute;. En \
esta ventana (seg&uacute;n las indicaciones del cuadro de la muestra abajo), selecciona solamente la reserva al bot&oacute;n de radio del disco \
y chasca el bot&oacute;n <strong>Aceptable</strong>. (Usuarios del Mac: Los botones de la <strong>Autorizaci&oacute;n</strong> y de la cancelaci&oacute;n est&aacute;n en la posici&oacute;n reversa de \
qu&eacute; se demuestra en la imagen abajo.)
downloading.instructions.firefox.step.2=&iexcl;Recuerde por favor anotar donde usted salv&oacute; su archivo!
downloading.instructions.firefox.alt=La muestra ahorra la ventana para los usuarios de Firefox en Windows
downloading.instructions.ie.title=Instrucciones adicionales para los usuarios de Internet Explorer en Windows
downloading.instructions.ie.step.1=Despu&eacute;s de chascar el bot&oacute;n de ahorro de <strong>los antecedentes familiares</strong>, una nueva ventana m&oacute;vil aparecer&aacute;. En \
esta ventana (seg&uacute;n las indicaciones del cuadro de la muestra abajo), chasca solamente el bot&oacute;n de <strong>ahorro</strong>.
downloading.instructions.ie.step.2=&iexcl;Recuerde por favor anotar donde usted salv&oacute; su archivo!
downloading.instructions.safari.title=Instrucciones adicionales para los usuarios del safari en Windows o los mac
downloading.instructions.safari.step.1=Despu&eacute;s de chascar el bot&oacute;n de ahorro de <strong>los antecedentes familiares</strong>, una nueva ventana m&oacute;vil aparecer&#225;. En \
esta ventana (seg&uacute;n las indicaciones del cuadro de la muestra abajo), chasca solamente el bot&oacute;n de <strong>ahorro</strong>.
downloading.instructions.safari.step.2=&iexcl;Recuerde por favor anotar donde usted salv&oacute; su archivo!
downloading.instructions.top=De nuevo a tapa

#/* ---------- HELP + INFORMATIONAL CONTENT ---------- */

help.titlebar.text.closeThisWindow=cierre esta pantalla 


#/* --- HELP: Homepage page --- */
help.home.title=Ayuda en la p&#225;gina de bienvenida a Mi Retrato de Salud Familiar
help.home.text.p1.the=La
help.home.text.p1.welcome=Bienvenida a 
help.home.text.p1.youCan=p&#225;gina comienza el instrumento donde usted puede:
help.home.text.item1=Crear su historia de salud familiar
help.home.text.or=O
help.home.text.item2=Mirar un documento con la historia creada anteriormente por usted o un familiar suyo.
help.home.text.p2.toStart=Para comenzar su historial familiar pulse
help.home.text.p2.create=Crear una Historia Familiar
help.home.text.p2.thisWill=Esto lo llevar&#225; a una p&#225;gina donde usted podr&#225; suministrar su informaci&#243;n de salud.
help.home.text.p3.ifYou=Si usted tiene una historia familiar archivada que fue creada en este sitio, usted puede pulsar el
help.home.text.p3.open=bot&#243;n de Usar una Historia Familiar Archivada
help.home.text.p3.button=en esta
help.home.text.p3.page=p&#225;gina.
help.home.text.p4.pleaseNote=Por favor note: si usted cre&#243; una historia familiar en este sitio antes de Enero del a&#241;o 2009, usted debe crear una nueva versi&#243;n pulsando el
help.home.text.p4.button=bot&#243;n
help.home.text.p4.create=Crear una Historia Familiar. 

#/* --- HELP: Edit Personal Information submodal --- */
help.editInfo.title=Suministre su Informaci&#243;n Personal
help.editInfo.text.p1=Para crear un documento con su informaci&#243;n personal se le solicitar&#225; que:
help.editInfo.text.item1=Suministre su informaci&#243;n personal com nombre, sexo, fecha de nacimiento, si es gemelo o adoptado, peso y talla. 
help.editInfo.text.item2=Suministre su informaci&#243;n de salud. Esto incluye:
help.editInfo.text.item2a=Seleccionar la enfermedad o condici&#243;n que usted pueda padecer entre las opciones que se le ofrecen al pulsar en la ventanilla identificada como \"Enfermedad o Condici&#243;n\"
help.editInfo.text.item2b=Si usted selecciona una enfermedad o condici&#243;n en la que aparece \"m&#225;s opciones\" al lado, se le pedir&#225; que provea m&#225;s informaci&#243;n en la ventanilla de al lado, identificada como \"Por favor, especifique\"
help.editInfo.text.item2c=Seleccione la edad aproximada en que la enfermedad o condici&#243;n apareci&#243; entre los intervalos de edad ofrecidos despu&#233;s de pulsar la ventanilla al lado de \"Edad del Diagn&#243;stico\"
help.editInfo.text.item2d=Usted puede a&#241;adir m&#225;s enfermedades y condiciones despu&#233;s de poner la primera en la lista. Usted tambi&#233;n puede pulsar en el bot&#243;n \"Eliminar\" si la informaci&#243;n no le parece correcta
help.editInfo.text.item3=Incorpore su origen familiar. Esta incluye:
help.editInfo.text.item3a=Seleccionar si sus padres est&#225;n o no est&#225;n relacionados biol&#243;gicamente (son primos, por ejemplo)
help.editInfo.text.item3b=Seleccionar la raza y el grupo &#233;tnico de un familiar. Por favor note que usted puede seleccionar m&#225;s de una categor&#237;a en esta lista. Tambi&#233;n, usted podr&#225; ser m&#225;s espec&#237;fico con la informaci&#243;n racial y &#233;tnica.

help.ashkenaziJew.title=Ayuda para los Jud&#237;os Ashkenazi
help.ashkenaziJew.text.p1=En ciertas enfermedades, tales como c&#225;ncer en los senos o en los ovarios, es importante saber si la persona es de origen Jud&#237;o Ashkenazi para una evaluaci&#243;n mas precisa del riesgo de enfermedad.

#/* --- HELP: Add Immediate Family submodal ---*/
help.addImmediateFamily.title=Ayuda para a&#241;adir la informaci&#243;n de un familiar cercano
help.addImmediateFamily.text.p1=Crear una Historia Familiar. Esto incluye:
help.addImmediateFamily.text.item1=Preparar el n&#250;mero de hermanos, hermanas, hijas, e hijos que usted tiene
help.addImmediateFamily.text.item2=Preparar el n&#250;mero de hermanos y hermanas que su madre tiene
help.addImmediateFamily.text.item3=Preparar el n&#250;mero de hermanos y hermanas que su padre tiene
help.addImmediateFamily.text.item4=Decidir si quiere o no mostrar a sus abuelos en su historial familiar

#/* --- HELP: Add Individual Family Member submodal --- */
help.addFamilyMember.title=Ayuda para a&#241;adir un familiar
help.addFamilyMember.text.p1=A&#241;ada un familiar seleccionando el tipo de familiar en la ventanilla. Para agregar ese familiar a su historia de salud familiar pulse \"Archivar\". Para a&#241;adir un sobrino o un primo, escoja primero el padre o la madre de ese familiar en la lista que aparece bajo la ventanilla siguiente. Usted no puede a&#241;adir un sobrino o primo sin antes a&#241;adir sus padres. Por ejemplo:
help.addFamilyMember.text.item1=Antes de a&#241;adir un primo, primero tiene que a&#241;adir sus padres. Los padres de su primo o prima est&#225;n entre sus t&#237;os y t&#237;as.
help.addFamilyMember.text.item2=Antes de a&#241;adir uno de sus sobrinos o sobrinas, usted debe a&#241;adir primero el hermano o la hermana de quien su sobrino(a) es hijo(a).

#/* --- HELP: Update My Family History page ---*/
help.updateFamily.title=Actualize Mi Historial familiar
help.updateFamily.text.p1=Despu&#233;s de a&#241;adir un familiar cercano, usted puede:
help.updateFamily.text.item1=Revisar la lista tabulada de familiares de la manera siguiente:
help.updateFamily.text.item1a=A&#241;adir el historial de salud de cada familiar pulsando el s&#237;mbolo en la columna respectiva
help.updateFamily.text.item1b=Actualizar la informaci&#243;n de salud de usted o de cualquier otro familiar pulsando el s&#237;mbolo en la columna respectiva
help.updateFamily.text.item1c=Excluir a un familiar pulsando el s&#237;mbolo en la columna respectiva
help.updateFamily.text.item2=A&#241;adir familiares pulsando el bot&#243;n \"A&#241;ada otro familiar\"
help.updateFamily.text.item4=Archivar su historial familiar en su computadora pulsando \"Archive la Historia Familiar\"
help.updateFamily.text.p2=En todas las p&#225;ginas, incluyendo &#233;sta, usted tambi&#233;n puede:
help.updateFamily.text.itemHome=Comenzar una nueva historia pulsando \"Principio.\"
help.updateFamily.text.itemFamily=Volver a la p&#225;gina con la lista de familiares pulsando \"Mi Familia.\"
help.updateFamily.text.itemCopy=Copiar su historia familiar para un familiar suyo pulsando \"Copia para un Familiar.\"
help.updateFamily.text.itemView=Ver un diagrama y lista tabulada de su historia de salud familiar pulsando \"Ver Diagrama y Tabla.\"
help.updateFamily.text.itemHelp=Obtenga ayuda adicional pulsando \"Ayuda.\"

#/* --- HELP: Save History File submodal --- */
help.saveHistoryFile.title=Ayuda para archivar el documento con su historia familiar
help.saveHistoryFile.text.p1.the=El 
help.saveHistoryFile.text.p1.button=bot&#243;n en esta  
help.saveHistoryFile.text.p1.page=p&#225;gina permite archivar la historia familiar que usted ha creado en el disco fijo de su computadora o en un dispositivo de memoria port&#225;til. Recomendamos que usted archive su propia informaci&#243;n de salud en su computadora. 
help.saveHistoryFile.text.p1.process=El proceso para archivar su informaci&#243;n de salud en su computadora depende del navegador, del sistema operativo, y de los ajustes que usted haya hecho a su computadora. Por favor, revise los conjuntos de instrucciones listados a continuaci&#243;n y encuentre el que se aplica a su navegador y sistema operativo.

help.saveHistoryFile.text.additionalInstructions=Instrucciones adicionales para
help.saveHistoryFile.text.firefoxWin=Usuarios de Firefox en Windows o Macs
help.saveHistoryFile.text.ieWin=Usuarios del navegador de internet Explorer en Windows
help.saveHistoryFile.text.safariWin=Usuarios del navegador de internet Safari en Windows o Macs

help.saveHistoryFile.text.firefoxWin.item1.afterClicking=Despu&#233;s de pulsar el 
help.saveHistoryFile.text.firefoxWin.item1.button1=bot&#243;n, aparecer&#225; una pantalla nueva. En esta pantalla (como se ve abajo en la fotograf&#237;a de muestra), 
help.saveHistoryFile.text.firefoxWin.item1.onlySelect=seleccione solamente 
help.saveHistoryFile.text.firefoxWin.item1.radioButton=el c&#237;rculo y pulse 
help.saveHistoryFile.text.firefoxWin.item1.saveToDisk=archive en el disco
help.saveHistoryFile.text.firefoxWin.item1.button2= 
help.saveHistoryFile.text.firefoxWin.item1.ok=OK (Usuarios de Macs: Los botones OK y Cancelar est&#225;n invertidos con respecto a la figura mostrada abajo.)

help.saveHistoryFile.text.item1.afterClicking=Despu&#233;s de pulsar el 
help.saveHistoryFile.text.item1.button1=bot&#243;n, una nueva pantalla aparecer&#225; de inmediato. En esta pantalla (como se ve abajo en la fotograf&#237;a de muestra), 
help.saveHistoryFile.text.item1.onlyClick=s&#243;lo pulse el 
help.saveHistoryFile.text.item1.button2=bot&#243;n 
help.saveHistoryFile.text.item1.save=Archivar

help.saveHistoryFile.text.item2=&iexcl;Por favor recuerde que debe tomar nota de donde archiv&#243; su documento! 

screenshot.saveHistoryFile.firefoxWin=Muestra de la pantalla para archivar documentos de los usuarios de Firefox en Windows
screenshot.saveHistoryFile.ieWin=Muestra de la pantalla para archivar documentos de los usuarios de Internet Explorer en Windows
screenshot.saveHistoryFile.safariWin=Muestra de la pantalla para archivar documentos de los usuarios de Safari en Windows

#/* --- HELP: Open Saved History File submodal (aka Import Family History) --- */
help.importFamilyHistory.title=Ayuda para usar una historia de salud familiar archivada
help.importFamilyHistory.text.p1=Si usted ha creado una historia de salud familiar o ha recibido una de otro familiar, usted puede insertarla en el sistema. Una vez insertada, usted puede abrirla para verla o cambiarla. Usted tambi&#233;n podr&#225; crear una copia para usted u otro familiar. 
help.importFamilyHistory.text.p2=Usted necesitar&#225; saber donde encontrar el documento en su computadora o disco port&#225;til. Para insertar el documento:
help.importFamilyHistory.text.step1=Pulse el bot&#243;n \"Mirar\". Esto abrir&#225; una nueva pantalla. 
help.importFamilyHistory.text.step2=En la nueva pantalla, debe dirigirse al directorio que contiene el documento. El nombre del documento termina con \".xml\". 
help.importFamilyHistory.text.step3=Seleccione el documento y pulse el bot&#243;n \"Abrir\". Esto cerrar&#225; la pantalla que hab&#237;a abierto.
help.importFamilyHistory.text.step4=En la pantalla de Usar una Historia Familiar Archivada, pulse el bot&#243;n \"Siguiente\".
help.importFamilyHistory.note=Por favor note que este sitio solo acepta documentos que terminan en \".xml\" extensi&#243;n que fueron guardadas de este instrumento, y tambi&#233;n aceptan archivos de un \".htm\" extensi&#243;n que fueron guardadas de este instrumento despu&#233;s de Enero del 2009. Cualquier otros tipos del archivo no serÃ¡n aceptados.

screenshot.importFamilyHistory.clickBrowse=Muestra de la pantalla para abrir una historia familiar archivada destacando el bot&#243;n de \"Mirar\". 
screenshot.importFamilyHistory.clickNext=Muestra de la pantalla para abrir una historia familiar archivada destacando el bot&#243;n \"Siguiente\".

#/* --- HELP: Copy for Family Member page (aka Reindex) --- */
help.copyHistory.title=Ayuda para hacer una copia para un familiar
help.copyHistory.text.p1=Usted puede copiar su historia de salud familiar para otro miembro de su familia. Al hacer esta copia, la informaci&#243;n se desplaza para hacer de este miembro el nuevo foco de informaci&#243;n. As&#237; su familiar no tendr&#225; que suministrar de nuevo los historiales de salud y f&#225;cilmente podr&#225; a&#241;adir informaci&#243;n a la que usted ya suministr&#243;.
help.copyHistory.text.p2=En esta p&#225;gina usted puede:
help.copyHistory.text.item1=Seleccionar, en la ventanilla correspondiente, al familiar que va a recibir la copia
help.copyHistory.text.item2=Pulse \"Ver historia\" para ver c&#243;mo lucir&#225; la historia de salud familiar desde el punto de vista del familiar que usted escogi&#243;. Este familiar ahora ser&#225; el foco de la nueva historia de salud familiar.

#/* --- HELP: View History Report page --- */
help.viewReport.title=Ayuda para ver el reporte de la historia familiar
help.viewReport.text.p1=En esta p&#225;gina usted puede:
help.viewReport.text.item1=Ver su historia de salud familiar como un diagrama o como una tabla. 
help.viewReport.text.item2=Pulse \"Imprimir la historia\" para ver una versi&#243;n de esta p&#225;gina que puede ser archivada o impresa. 
help.viewReport.text.item3=Pulse \"Cambios Opcionales al Reporte\" para escoger sus preferencias. 

#/* --- HELP: Change Report Options submodal --- */
help.changeReportOptions.title=Ayude para Diagrama y tabla opciones
help.changeReportOptions.text.p1=Hay varios modos de mostrar el diagrama y la tabla de acuerdo a sus preferencias. 
help.changeReportOptions.text.item1=Escoja una enfermedad o condici&#243;n en la lista que aparece para destacarla en la tabla. 
help.changeReportOptions.text.item2=Marque la ventanilla si quiere que su edad, talla, y peso aparezcan en el reporte.  
help.changeReportOptions.text.item3=Marque la ventanilla si quiere que los nombres de sus familiares aparezcan en el reporte. 
help.changeReportOptions.text.item4=Marque la ventanilla si prefiere ver el diagrama.
help.changeReportOptions.text.item5=Marque la ventanilla si prefiere ver la tabla.
help.changeReportOptions.text.p2=Pulse \"Diagrama y tabla opciones\" para ver la version con sus preferencias.

#/* --- HELP: End User Agreement --- */
help.endUserAgreement.title=Portal de la Historia de Salud Familiar 
help.endUserAgreement.subtitle=ACUERDO CON EL USUARIO
help.endUserAgreement.text.p1=Por este medio, el Departamento de Salud y Servicios Humanos de los Estados Unidos (\"HHS\") otorga de manera no-exclusiva, y libre de pagos de derechos de autor, el derecho irrevocable del usuario a usar, demostrar, copiar, y distribuir el programa (El \"programa\") contenido en este portal de Historia de Salud Familiar y el de cualquier grupo a preparar, usar, demostrar, copiar y distribuir trabajos futuros derivados de este programa con o sin fines de lucro. Por este medio, el usuario tambi&#233;n reconoce que este acuerdo est&#225; sujeto s&#243;lo a las siguientes limitaciones y advertencias legales.  
help.endUserAgreement.text.p2=El usuario se compromete a no relajar las normas en las que se basa el formato del programa por medio de cambios f&#237;sicos en la estructura del programa o a la estructura de sus datos de manera que los datos generados por el programa alterado sean incompatibles con el programa original. La intenci&#243;n de esta cla&#250;sula es asegurar a largo plazo el intercambio de informaci&#243;n entre las diferentes versiones de este instrumento.
help.endUserAgreement.text.p3=El usuario se compromete a transferir este ACUERDO CON EL USUARIO a cualquier persona o grupo a quien el usuario transfiera el programa y ellos tambi&#233;n estar&#225;n sujetos a este acuerdo.
help.endUserAgreement.text.p4=El usuario se compromete a no usar el logotipo de HHS ni el del Cirujano General ni ninguna marca registrada de HHS sin permiso previo de HHS, y adem&#225;s no deber&#225; sugerir que HHS or el Cirujano General respaldan sus productos.
help.endUserAgreement.text.p5=ESTE PROGRAMA ES SUMINISTRADO AL USUARIO SIN GARANTIAS, EXPLICITAS O IMPLICITAS, INCLUYENDO CUALQUIER GARANTIA DE COMERCIALIZACION O DE CONFORMIDAD CON UN PROPOSITO PARTICULAR, O DE QUE EL USO DEL PROGRAMA NO VA A VIOLAR LOS DERECHOS DA ALGUNAS PATENTES, DERECHOS DE AUTOR, MARCAS REGISTRADAS, Y OTROS DERECHOS DE PROPIEDAD. 

#/* --- INFO: Compatibility Statement ---*/
help.compatibility.title=La declaraci&#243;n de compatibilidad en Mi Retrato de Salud Familiar
help.compatibility.text.p1=reconoce que nuestros usuarios pueden estar utilizando diferentes sistemas operativos y navegadores. Esperamos que cada usuario tenga una buena experiencia cuando visite nuestro sitio. Sin embargo, reconocemos que es dif&#237;cil desarrollar un sitio como este que trabaje id&#233;nticamente, eficientemente y eficazmente con todos los navergadores. Algunas secciones de este sitio no tendr&#225;n el mejor rendimiento y presentaci&#243;n en navegadores y sistemas operativos antiguos.
help.compatibility.text.h2.systems=Sistemas Operativos Compatibles
help.compatibility.text.p1.systems=tiene buena compatibilidad con los sistemas operativos siguientes: Windows Vista, Windows XP, Windows 2000, Mac OS X 10+. No es compatible con Windows 95, Windows 98, Windows ME, Mac OS 9 o versiones anteriores.
help.compatibility.text.h2.browsers=Navegadores compatibles
help.compatibility.text.p1.browsers=es compatible con los navegadores siguientes en Windows: Internet Explorer 7.0+, Mozilla Firefox 3.0+ and Safari 3.0+. Es tambi&#233;n compatible con Safari 3.0+ and Mozilla Firefox 3.0+ browsers en computadores Mac.
help.compatibility.text.p2.browsers=Si usted no est&#225; usando un navegador actualizado con las especificaciones m&#225;s recientes, usted necesita obtener e instalar uno. Por favor visite uno de los siguientes sitios para obtener la versi&#243;n m&#225;s reciente de su navegador:
help.compatibility.text.ie=Microsoft Internet Explorer (Windows solamente) -
help.compatibility.text.link.ie=http://www.microsoft.com/ie
help.compatibility.text.firefox=Mozilla Firefox (Cualquier sistema) -
help.compatibility.text.link.firefox=http://www.mozilla.org/products/firefox/all
help.compatibility.text.safari=Safari (Windows o Mac) -
help.compatibility.text.link.safari=http://www.apple.com/safari

#/* --- INFO: Learn More About MFHP --- */
help.learnMore.title=Aprenda m&#225;s sobre Mi Retrato de Salud Familiar

#/* --- INFO: Learn More About MFHP - CONSUMERS + PRACTITIONERS --- */
help.learnMore.text.link.users=Para Consumidores y Profesionales
help.learnMore.text.h2.users=Preguntas y Respuestas para Consumidores y Profesionales

help.learnMore.text.h4.whyUseful=&#191;Para qu&#233; es &#250;til mi historia de salud familiar?
help.learnMore.text.p1.whyUseful=Su historia de salud familiar puede ayudar a los profesionales a cargo de su salud a brindarle un mejor cuidado. Esta puede ayudar a establecer si usted tiene un riesgo elevado de algunas enfermedades. Tambi&#233;n puede ayudar a su profesional de la salud a recomendarle acciones para reducir su riesgo de enfermedad. Y tambi&#233;n puede ayudarle a estar alerta sobre los signos tempranos de alguna enfermedad.

help.learnMore.text.h4.keyFeatures=&#191;Cu&#225;les son las caracter&#237;sticas claves de este instrumento del Cirujano General para obtener la historia de salud familiar?
help.learnMore.text.p1.keyFeatures=Este instrumento del Cirujano General \"Mi Retrato de Salud Familiar\" es una herramienta de salud localizada en la Internet que facilita la recolecci&#243;n de su historia de salud familiar. Es f&#225;cil acceder a esta herramienta en la Internet y las preguntas son f&#225;ciles de contestar. Esta organiza su informaci&#243;n y elabora un \"diagrama\" o &#225;rbol familiar que usted puede conservar. Respeta su privacidad--no se queda con su informaci&#243;n. Le genera una historia de salud familiar que usted puede compartir con sus familiares o envi&#225;rsela a un profesional de la salud.

help.learnMore.text.h4.formLength=&#191;Cu&#225;nto tiempo toma completar la historia? &#191;Qu&#233; hago cuando termine?
help.learnMore.text.p1.formLength=Completar una historia b&#225;sica de salud familiar debe tomar entre 15 y 20 minutos. Personas con familias grandes necesitar&#225;n m&#225;s tiempo para suministrar la informaci&#243;n. Al final usted tendr&#225; la opci&#243;n de compartirla con otros familiares si lo desea. Ellos pueden darle informaci&#243;n que usted no sab&#237;a. Y sus familiares pueden usar su informaci&#243;n para comenzar a crear sus propias historias de salud familiar.  Probablemente, a usted le gustar&#237;a darle su historia familiar de salud a un profesional a cargo de su salud. Usted y ese profesional deben revisar con cuidado esta historia antes de pasarla a su historial m&#233;dico.

help.learnMore.text.h4.myPrivacy=&#191;Y sobre de mi privacidad? &#191;Tiene el gobierno (u otros, como mi compa&#241;&#237;a) acceso a mi informaci&#243;n?
help.learnMore.text.p1.myPrivacy=Esta web site no guarda un expediente de gobierno de la informaci&#243;n que usted completa ni que pone su informaci&#243;n de la salud a disposici&#243;n cualquier persona otro pero usted. Proporciona solamente el software para organizar su informaci&#243;n. Teniendo acceso a la herramienta en la tela, usted hace uso de ese software. Pero la informaci&#243;n que usted llena adentro nunca est&#225; disponible para cualquier persona, a menos que usted elija compartirlo o divulgar. Despu&#233;s de que usted complete su informaci&#243;n, est&#225; disponible solamente para usted para la transferencia. Despu&#233;s de eso, incumbe a usted si usted quiere compartir la informaci&#243;n con otros miembros de familia o proporcionarla a su m&#233;dico del cuidado m&#233;dico.

help.learnMore.text.h4.privacyHealthVault=&#191;Qu&#233; ser&#225; hecha para mantener mi informaci&#243;n privada y confidencial en el web site de Microsoft HealthVault? 
help.learnMore.text.p1.privacyHealthVault=El Privacy Statement de la cuenta de la salud de Microsoft se localiza aqu&#237;: 
help.learnMore.text.p1.link.privacyHealthVault=http://www.healthvault.com/privacy-policy.html. 
help.learnMore.text.p2.privacyHealthVault=La informaci&#243;n adicional sobre los t&#233;rminos del servicio se puede repasar aqu&#237;:
help.learnMore.text.p2.link.privacyHealthVault=http://www.healthvault.com/terms-of-use.html.

help.learnMore.text.h4.toolHelp=&#191;Y si necesito ayuda t&#233;cnica para suministrar la informaci&#243;n?
help.learnMore.text.p1.toolHelp=La herramienta debe ser f&#225;cil de terminar.
help.learnMore.text.p1.toolHelpMs=Si usted necesita ayuda con este web site, est&#225; disponible del escritorio de la ayuda del uso en el c&#225;ncer nacional Institute' centro de s para la inform&#225;tica y la tecnolog&#237;a de la informaci&#243;n biom&#233;dicas (CBIIT). Usted puede entrar en contacto con el puesto de informaciones de CBIIT por el email en
help.learnMore.text.p1.toolHelpEmail=ncicb@pop.nci.nih.gov
help.learnMore.text.p1.toolHelpPhone=o por tel&#233;fono 888.478.4423 (gr&#225;tis) o 301-451-4384. Por los momentos, la asistencia en espa&#241;ol est&#225; disponible s&#243;lo por correo electr&#243;nico.
help.learnMore.text.p1.toolHelpHours=La ayuda est&#225; disponible entre 8:00 AM y 8:00 PM tiempo del este; pero puede dejar un mensaje grabado entre 8:00 PM y 8:00 AM tiempo del este. Ellos pueden ayudarle con cuestiones t&#233;cnicas del programa pero preguntas sobre su salud familiar y condiciones espec&#237;ficas de salud deben dirigirse a un profesional de la salud calificado.
help.learnMore.text.p1.msnote1=&#161;Si usted necesita la ayuda que ahorra o que copia su informaci&#243;n a y desde Microsoft HealthVault, no entre en contacto con la ayuda del uso! 
help.learnMore.text.p1.msnote2=Preguntas en lugar directas a la ayuda de HealthVault en
help.learnMore.text.p1.msemail=http://support.microsoft.com/healthvault

help.learnMore.text.h4.whyReindex=&#191;Por qu&#233; es importante que esta herramienta de salud re-organice la informaci&#243;n cuando otros familiares la usan?
help.learnMore.text.p1.whyReindex=Si usted comparte su historia de salud familiar con otros miembros de su familia, ellos pueden usar la informaci&#243;n para comenzar a crear sus propias historias de salud familiar. Esto es facilitado por el m&#233;todo de re-indicar o re-indexing. \"Re-indexing\" significa que sus familiares pueden ubicarse ellos mismos en el centro de la informaci&#243;n, comenzar su propia historia de salud familiar, y la informaci&#243;n que usted suministr&#243; es reajustada autom&#225;ticamente para mostrar el diagrama con las relaciones correctas.

help.learnMore.text.h4.encourageSharing=&#191;C&#243;mo puedo animar a otros familiares para que compartan su informaci&#243;n de salud?
help.learnMore.text.p1.encourageSharing=La privacidad es importante, nadie debe ser forzado a compartir informaci&#243;n de salud si no lo desea. Pero el conocimiento de la salud familiar est&#225; distribu&#237;do entre diferentes familiares, as&#237; que compartir puede ayudar a crear una mejor historia de salud familiar. Quiz&#225;s la mejor manera de estimular el intercambio de informaci&#243;n es dejar claro que esta informaci&#243;n puede ayudar a los profesionales de la salud a cuidarnos mejor.

help.learnMore.text.h4.securityPrecautions=&#191;Qu&#233; precauciones debo tomar cuando comparta informaci&#243;n con mis familiares?
help.learnMore.text.p1.securityPrecautions=Dado que la informaci&#243;n recolectada por esta herramienta es informaci&#243;n personal de salud, usted debe tomar precauciones razonables cuando env&#237;e esta informaci&#243;n a sus familiares. La informaci&#243;n debe ser codificada antes de enviarla por correo electr&#243;nico. Si usted no tiene la capacidad de codificar (encrypt) la informaci&#243;n en su correo electr&#243;nico, ser&#237;a mejor transferirla a un dispositivo port&#225;til de memoria y entregarla personalmente o enviarla por correo.

help.learnMore.text.h4.familyKnowledge=&#191;Qu&#233; pasa si mi conocimiento de la historia de salud familiar es incompleto o impreciso?
help.learnMore.text.p1.familyKnowledge=Muy poca gente probablemente tiene una informaci&#243;n detallada y precisa acerca de los historiales de salud de sus familiares. Pero cualquier informaci&#243;n puede ser &#250;til. Una vez que haya completado su historia, es importante que la discuta con un profesional a cargo de su salud. Este profesional podr&#237;a ser capaz de ayudarle a poner la historia en perspectiva y aun sugerir m&#225;s detalles bas&#225;ndose en la informaci&#243;n que usted brind&#243;.

help.learnMore.text.h4.ehrPhrReady=&#191;Por qu&#233; es importante que la informaci&#243;n recolectada sea compatible con los historiales m&#233;dicos electr&#243;nicos?
help.learnMore.text.p1.ehrPhrReady=Los historiales m&#233;dicos electr&#243;nicos pueden ayudar mejorar la calidad del cuidado m&#233;dico y al mismo tiempo reducir los costos de este cuidado. La intercomunicaci&#243;n de los historiales m&#233;dicos hace que la informaci&#243;n sobre su salud est&#233; disponible d&#243;nde y cu&#225;ndo la necesite, puede ser en una emergencia o cuando cambie de doctor.  La utilidad de los historiales m&#233;dicos electr&#243;nicos depende de su compatibilidad con productos como esta historia de salud familiar. De esta manera las informaciones se pueden combinar f&#225;cilmente. Esta herramienta de salud producida por el Cirujano General est&#225; preparada para usarse en combinaci&#243;n con los historiales m&#233;dicos electr&#243;nicos.

help.learnMore.text.h4.clinicalDecisionSupport=&#191;Qu&#233; significa \"el apoyo a decisiones cl&#237;nicas\"? &#191;C&#243;mo se relaciona esto con la historia de salud familiar?
help.learnMore.text.p1.clinicalDecisionSupport=\"El apoyo a decisiones cl&#237;nicas\" se refiere a herramientas electr&#243;nicas que ayudan a los profesionales de la salud a brindar cuidados m&#233;dicos lo mejor posible. Estas herramientas usualmente operan como parte de los historiales m&#233;dicos electr&#243;nicos. Por ejemplo, algunos programas de computadora pueden alertar a un empleado de la farmacia sobre interacciones peligrosas de medicinas al comparar autom&#225;ticamente una nueva receta con las medicinas que el paciente ya est&#225; tomando. De la misma manera, estas herramientas pueden recordar al m&#233;dico el momento oportuno para ciertos procedimientos. Tales herramientas tambi&#233;n pueden interactuar con su historial personal de salud y ayudar en la elaboraci&#243;n de recomendaciones personalizadas de salud. 

help.learnMore.text.h4.doctorsUse=&#191;Pueden los doctores usar la informaci&#243;n a&#250;n sin tener historiales m&#233;dicos electr&#243;nicos?
help.learnMore.text.p1.doctorsUse=S&#237;. La meta m&#225;s importante es simplemente obtener su informaci&#243;n. La herramienta de historia de salud familiar del Cirujano General puede hacer eso f&#225;cilmente. La informaci&#243;n le ser&#225; &#250;til a usted y a su profesional de la salud a&#250;n sin el uso de historiales m&#233;dicos electr&#243;nicos.

help.learnMore.text.h4.giveAdvice=&#191;Va esta herramienta de salud familiar a darme consejos sobre lo que debo hacer?
help.learnMore.text.p1.giveAdvice=No. Esta herramienta del Cirujano General ayuda a recolectar la informaci&#243;n que le puede ser &#250;til a usted y a su profesional de la salud, pero no da consejos m&#233;dicos. Usted debe consultar a un profesional de la salud sobre cualquier consejo basado en la informaci&#243;n en su historia de salud familiar.

#/* --- INFO: Learn More About MFHP - ADOPTERS --- */
help.learnMore.text.link.adopters=Para organizaciones que consideran la adopci&#243;n del programa 
help.learnMore.text.h2.adopters=Preguntas y Respuestas para Organizaciones que Consideran la Adopci&#243;n del Programa

help.learnMore.text.h4.adoptionMean=&#191;Qu&#233; significa\"adopci&#243;n\"?
help.learnMore.text.p1.adoptionMean=Cualquier organizaci&#243;n puede adoptar esta herramienta y ponerla a su nombre y modificarla a su gusto, pero debe preservar firmemente las normas de compatibilidad establecidas. El c&#243;digo del programa usado para desarrollar esta herramienta de historia familiar del Cirujano General est&#225; totalmente disponible, sin costo y sin pago de derechos de autor. Este c&#243;digo puede ser descargado y modificado de acuerdo a las necesidades y prop&#243;sitos de cada organizaci&#243;n. Estas modificaciones incluyen ofrecer la herramienta con el nombre e identificaci&#243;n de la organizaci&#243;n sin tener que reconocer que se origin&#243; en el despacho del Cirujano General. De esta manera, se espera que muchas organizaciones promuevan la recolecci&#243;n de historias de salud familiares y el uso de esta nueva herramienta de salud familiar. 

help.learnMore.text.h4.likelyAdopters=&#191;Qu&#233; tipo de organizaciones tienen m&#225;s probabilidad de \"adoptar\" la herramienta y sus c&#243;digos?
help.learnMore.text.p1.likelyAdopters=Muchos programas de salud ya ofrecen a sus clientes portales de Internet, y muchos de estos portales ya tienen disponible, bajo medidas de seguridad, los historiales m&#233;dicos de sus clientes.  Ellos podr&#237;an ofrecer a sus clientes su propia versi&#243;n de esta herramienta de salud familiar como una parte m&#225;s de su conjunto de servicios electr&#243;nicos. Muchas aseguradoras tambi&#233;n proveen portales o sitios web donde esta herramienta puede ser incluida bajo sus nombres. Las compa&#241;&#237;as cuyos productos est&#233;n relacionados con historiales electr&#243;nicos de salud e historiales personales de salud pueden incluir esta herramienta entre sus productos, y posiblemente puedan a&#241;adirle elementos espec&#237;ficos. Grupos que abogan por la erradicaci&#243;n o control de ciertas enfermedades y grupos de apoyo a pacientes podr&#237;an ofrecer su propia versi&#243;n de esta herramienta, enfocada en cada caso en su &#225;rea de inter&#233;s. Otros, incluyendo profesionales de la salud, organizaciones de farmac&#233;uticos, redes de cl&#237;nicas, y de otras profesiones tambi&#233;n querr&#237;an adoptar y modificar esta herramienta. No importa si quienes la adoptan tienen o no tienen intereses comerciales o de lucro.

help.learnMore.text.h4.whyAdopt=&#191;Por qu&#233; una organizaci&#243;n querr&#237;a adoptar esta herramienta?
help.learnMore.text.p1.whyAdopt=La historia de salud familiar es parte b&#225;sica de un buen cuidado primario de salud. Esta nueva herramienta facilita la recolecci&#243;n y distribuci&#243;n de la informaci&#243;n, y la prepara para otros usos como los historiales m&#233;dicos electr&#243;nicos. Es m&#225;s, la historia de salud familiar es especialmente importante en la identificaci&#243;n del riesgo de enfermedad y como punto de apoyo para reducir ese riesgo y para estar alerta ante manifestaciones tempranas de una enfermedad. Todo esto representa algunos de los pasos necesarios para mejorar la calidad del cuidado de la salud y reducir la carga y costo de las enfermedades. Finalmente, como la herramienta puede ser modificada a prop&#243;sito, diferentes organizaciones pueden ofrecer funciones que sean especialmente &#250;tiles a una comunidad dada o que representen avances en la calidad o proporcionen ventajas competitivas.

help.learnMore.text.h4.customizeTool=&#191;De cu&#225;les maneras quienes adoptan esta herramienta pueden modificarla a ella y a su c&#243;digo para que sirva mejor para un prop&#243;sito determinado?
help.learnMore.text.p1.customizeTool=Adem&#225;s de poder renombrar la herramienta con sus propios nombres, quienes la adopten podr&#237;an a&#241;adirle funciones que aumenten la recolecci&#243;n de informaci&#243;n sobre enfermedades espec&#237;ficas, que la conecten a otros servicios de la Internet como esos que calculan riesgos de enfermedad o prestan apoyo a los pacientes, y tambi&#233;n funciones que mejoren la compatibilidad de la herramienta con las operaciones de la entidad que la adopt&#243;. Sin embargo, quienes la adopten deben evitar sugerir que esta herramienta puede dar consejos m&#233;dicos: es un veh&#237;culo de informaci&#243;n para ayudar a pacientes y profesionales de salud a tomar decisiones respecto al cuidado de la salud, no es una fuente de consejos.

help.learnMore.text.h4.adopterObligations=&#191;A qu&#233; se comprometen quienes la adopten?
help.learnMore.text.p1.adopterObligationsPt1=Aunque la herramienta puede ser modificada a placer, los est&#225;ndares b&#225;sicos usados en la herramienta, que le confieren su capacidad de transferir f&#225;cilmente la informaci&#243;n que &#233;sta genera, deben ser preservados a toda costa. Esta transferibilidad es la caracter&#237;stica m&#225;s valiosa de esta herramienta. Como parte del proceso para descargar el c&#243;digo de la herramienta, quienes la adopten deben aceptar el 
help.learnMore.text.p1.adopterObligations.eua=Acuerdo con el usuario
help.learnMore.text.p1.adopterObligationsPt2=para que se preserve la estructura del programa central y de los datos generados de manera que el programa modificado permanezca compatible con el programa original. Adem&#225;s, la herramienta modificada no puede afirmar que cuenta con el respaldo de HHS o del Cirujano General.

help.learnMore.text.h4.howtoProceed=&#191;C&#243;mo procede una organizaci&#243;n interesada en adoptar o en averiguar m&#225;s sobre la adopci&#243;n?
help.learnMore.text.p1.howtoProceed=Los interesados en adoptar la herramienta deben ir directamente al sitio de descarga,
help.learnMore.text.p1.howtoProceed.url=http://gforge.nci.nih.gov/projects/fhh

help.learnMore.text.h4.adoptHelp=&#191;Hay ayuda disponible para quienes quieren adoptar la herramienta y su c&#243;digo?
help.learnMore.text.p1.adoptHelp=El proceso de descarga fue dise&#241;ado para hacerlo tan f&#225;cil como sea posible. Adem&#225;s, si vive en los Estados Unidos hay ayuda t&#233;cnica disponible en ingl&#233;s a trav&#233;s del Centro de Bioinform&#225;tica y Tecnolog&#237;a de la Informaci&#243;n del Instituto Nacional de C&#225;ncer. Puede comunicarse con ellos de diversas maneras:
help.learnMore.text.p2.adoptHelp.cbiit=CBIIT Application Support
help.learnMore.text.p2.adoptHelp.email=Email:
help.learnMore.text.p2.adoptHelp.emailLink=ncicb@pop.nci.nih.gov
help.learnMore.text.p2.adoptHelp.localPhone=Tel&#233;fono local: 301.451.4384
help.learnMore.text.p2.adoptHelp.tollFree=Tel&#233;fono gratis: 888.478.4423
help.learnMore.text.p2.adoptHelp.webLink=http://ncicb.nci.nih.gov/support
help.learnMore.text.p3.adoptHelp=Por los momentos, la asistencia en espa&#241;ol est&#225; disponible s&#243;lo por correo electr&#243;nico. La ayuda por tel&#233;fono est&#225; disponible entre 8:00AM y 8:00 PM, tiempo del este, de lunes a viernes, pero se pueden dejar mensajes en otros d&#237;as y horas. Gracias de nuevo por su inter&#233;s en nuestra herramienta de la historia de salud familiar.

help.learnMore.text.h4.hipaaPrivacy= Para Estados Unidos solamente: &#191;Est&#225; protegida la informaci&#243;n recolectada con esta herramienta bajo la regla de privacidad conocida como HIPAA?
help.learnMore.text.p1.hipaaPrivacy=S&#237;. Si su entidad bajo la jurisdicci&#243;n de la Health Insurance Portability and Accountability Act de 1996 (HIPAA), la informaci&#243;n de salud familiar recolectada con esta herramienta debe protegerse como cualquier otra informaci&#243;n de salud identificable individualmente, como es requerido por las normas de privacidad de HIPAA. Usted puede usar y divulgar esta informaci&#243;n seg&#250;n lo previsto en estas normas de privacidad en lo relativo a la protecci&#243;n de la informaci&#243;n individual de salud. Para m&#225;s informaci&#243;n, por favor consulte aqu&#237;
help.learnMore.text.p1.hipaaPrivacy.url=http://www.hhs.gov/ocr/privacy/familyhealthhistoryfaqs.pdf

help.learnMore.text.h4.interoperable=&#191;Cu&#225;les est&#225;ndares han sido adoptados para hacer esta herramienta inter-operable y prepararla para su uso con los historiales m&#233;dicos electr&#243;nicos?
help.learnMore.text.p1.interoperable=Para hacer que los productos de la herramienta de historia de salud familiar sean inter-operables con los historiales m&#233;dicos electr&#243;nicos, sus creadores han usado est&#225;ndares actuales, los cuales incluyen el Modelo HL7 de Historia Familiar, LOINC, SNOMED-CT, y el vocabulario HL7. Adem&#225;s, la herramienta incluye un subconjunto selecto de un n&#250;mero m&#237;nimo de variables que se deben incluir en una historia de salud familiar, que fue desarrollado bajo las recomendaciones de la American Health Information Community.

#/* ---------- GLOBAL + SECONDARY NAVIGATIONAL MENUS ---------- */

#/* --- NAV: Global Navigation --- */
menu.text.home=P&#225;gina principal
menu.text.myHistory=Mi Historia Familiar
menu.text.reindex=Copia para un Familiar
menu.text.viewReport=Ver el Diagrama y la Tabla
menu.text.getHelp=Ayuda
menu.text.inEnglish=In English
menu.text.enEspanol=En Espa&#241;ol
menu.text.enPortugues=En Portugu&#234;s
menu.text.inItaliano=In Italiano

#/* --- NAV: Secondary + Icon-Based Navigation --- */
icon.text.getHelp=Ayuda
icon.text.fhh=Mi Retrato de Salud Familiar ?Una Herramienta del Cirujano General
icon.text.picFamily=Grupo de fotos familiares con varios tipos de familia.
icon.text.hhs=HHS Logo
icon.text.phs=PHS Logo

#/* ---------- FOOTER LINKS + RELATED CONTENT ---------- */

#/* --- FOOTER LINKS --- */
footer.text.glossary=Glosario
footer.text.faq=Preguntas Frecuentes (FAQ)
footer.text.accessibility=Accesibilidad
footer.text.privacy=Normas de Privacidad y Seguridad
footer.text.about=Sobre Este Sitio
footer.text.contact=Comun&#237;quese con nosotros
footer.text.updates=Cambios recientes

#/* --- PAGE: About This Site --- */
footer.about.title=Sobre Mi Retrato de Salud Familiar
footer.about.text.p1=fue desarrollado originalmente a trav&#233;s de una colaboraci&#243;n entre el Despacho del Cirujano General y el Instituto Nacional de Investigaci&#243;n del Genoma Humano, el cual forma parte de los Institutos Nacionales de Salud, del Departamento de Salud y Servicios Humanos. La primera versi&#243;n de Mi Retrato de Salud Familiar fue presentada en Noviembre del 2004 como un programa de computador descargable. Sin embargo, solo funcionaba en computadores que ten&#237;an Windows como sistema operativo, lo cual era una desventaja significativa para los usuarios de computadores Macintosh (Mac).
footer.about.text.p2=En Noviembre del 2005, la herramienta fue presentada en una versi&#243;n de Internet y pod&#237;a ser operada con un navegador instalado en el computador de cualquier usuario. Un hab&#237;a necesidad de descargar ning&#250;n programa en ning&#250;n computador personal, la herramienta funcionaba tanto en computadores que usaban Windows como en computadores Macintosh. El &#250;nico requerimiento era que el usuario mantuviera una versi&#243;n actualizada de alg&#250;n navegador en su computadora, y tales versiones estaban disponibles de varias fuentes. El programa de Mi Retrato de Salud Familiar fue probado en las versiones recientes de Internet Explorer en Windows, Firefox en Windows y Mac, Netscape en Windows y Mac y Safari en Mac.
footer.about.text.p3=En Enero del 2009, la herramienta fue re-estructurada y modificada de la siguiente manera:
footer.about.text.item1.standardsBased=Basada en est&#225;ndares:
footer.about.text.item1=Bas&#225;ndose en el trabajo hecho por la American Health Information Community (AHIC), el nuevo dise&#241;o de FHH 2.0 incluye tanto est&#225;ndares t&#233;cnicos actuales como un almacenamiento est&#225;ndar de datos. Esto significa una mejor&#237;a en la inter-operabilidad y menos tiempo invertido por los consumidores, profesionales e investigadores en el aprendizaje del programa.
footer.about.text.item2.shareable=Compartible:
footer.about.text.item2=La informaci&#243;n capturada puede ser compartida electr&#243;nicamente entre familiares y entre pacientes y sus proveedores de salud. Esta nueva funci&#243;n permite a los consumidores colaborar f&#225;cilmente con sus familiares para elaborar historiales de salud familiar m&#225;s informativos.
footer.about.text.item3.ehrReady=Preparada para Historiales M&#233;dicos Electr&#243;nicos:
footer.about.text.item3=Si usted encuentra errores tipogr&#225;ficos, ortogr&#225;ficos, o gramaticales en este sitio, por favor rep&#243;rtelos a nuestro personal. Con mucho gusto trataremos de corregirlos en versiones futuras. Esta version 2.0 produce documentos en .xml que pueden ser integrados f&#225;cilmente a historiales m&#233;dicos el&#233;ctronicos sin muchas modificaciones o pericia t&#233;cnica. Puede ser tan simple como copiar un documento electr&#243;nico de un lugar a otro. 
footer.about.text.item4.customizable=Modificable:
footer.about.text.item4=La herramienta puede ser descargada y adoptada bajo el nombre de cualquier organizaci&#243;n. El prop&#243;sito es que &#233;sta sea incorporada f&#225;cilmente en portales a cargo de pacientes, permiti&#233;ndole a las organizaciones de salud la promoci&#243;n del uso de la historia de salud familiar bajo sus propios nombres, y usarla en el ambiente seguro de sus sistemas y as&#237; contribuir al desarrollo de portales de Internet donde hay de todo un poco para los pacientes. 

#/* --- PAGE: Contact Us --- */
#/* --- PLEASE note that this information is not to be available for the Spanish language translation version! --- */
footer.contact.title=Comun&#237;quese con nosotros
footer.contact.text.p1=Hay tres maneras de comunicarse con nosotros (todas en ingl&#233;s):
footer.contact.text.item1=Si est&#225; teniendo dificultades usando el sitio, llame al 888.478.4423 (gratis) or 301-451-4384 entre 8:00 AM and 8:00 PM tiempo del este or puede escribirnos por correo el&#233;ctronico a
footer.contact.text.item1.email=ncicb@pop.nci.nih.gov
footer.contact.text.item2=Si tiene inter&#233;s en descargar el c&#243;digo del programa de esta herramienta y modificarla de acuerdo a un prop&#243;sito particular, por favor visite el sitio de descarga en
footer.contact.text.item2.url=http://gforge.nci.nih.gov/projects/fhh
footer.contact.text.item3=Usted puede darnos su opinion en general, comentarios, o preguntas en
footer.contact.text.item3.email=fhh@hhs.gov
footer.contact.text.p2=NOTE: No daremos consejos m&#233;dicos a ning&#250;n individuo ni a su familia sobre enfermedades o su tratamiento. Los recursos en este sitio no deben ser usados para sustitu&#237;r los consejos o los cuidados de profesionales de la salud, le recomendamos que consulte con su m&#233;dico o profesional de la salud cualquier problema de salud personal. Nosotros no evaluamos ni referimos pacientes a ning&#250;n doctor u organizaciones de salud.

#/* --- PAGE: Site Updates --- */
footer.updates.title=Cambios recientes
footer.updates.text.revised=El sistema fue modificado de la manera siguiente:

footer.updates.text.date.july2010=Julio 2010 - versi&#243;n 2.4
footer.updates.text.july2010.item1=Actualizaciones a los c&#243;digos de SNOMED; mejoras al archivo del pdf del diagrama/de la carta; simplificaci&#243;n del modelo de la enfermedad para permitir una adopci&#243;n m&#225;s simple; ayuda agregada de la lengua portuguesa.

footer.updates.text.date.feb262010=Febrero 26, 2010 - versi&#243;n 2.3.1
footer.updates.text.feb262010.item1=Una integraci&oacute;n m&aacute;s profunda con Microsoft HealthVault para incluir la informaci&oacute;n de la condici&oacute;n de la cuenta.
footer.updates.text.feb262010.item2=Mejora del tratamiento de errores; arreglo de insecto para el problema del puntero nulo en la importaci&oacute;n de HealthVault; los datos fijan para los subtipos desconocidos de la enfermedad.

footer.updates.text.date.feb2010=Febrero 25, 2010 - versi&#243;n 2.3
footer.updates.text.feb2010.item1=Integraci&#243;n con Microsoft HealthVault para proporcionar a usuarios la capacidad de ahorrar la informaci&#243;n en esto.
footer.updates.text.feb2010.item2=Creaci&#243;n del servicio de entrada de la mensajer&#237;a HL7 a transformar de modelo de los antecedentes familiares HL7 a los varios almacenes persistentes (principio con HealthVault) o a los abastecedores del gravamen de riesgo del tela-servicio.
footer.updates.text.feb2010.item3=El comandante reestructura de la base del c&#243;digo para apoyar las extensiones y las mejoras futuras.

footer.updates.text.date.jan2010=Enero 21, 2010 - versi&#243;n 2.2.2.1
footer.updates.text.jan2010.item1=El interfaz utilizador cambia provenir esfuerzo de la prueba de la utilidad en la ca&#237;da 2009.
footer.updates.text.jan2010.item2=Adici&#243;n de c&#225;ncer pancre&#225;tico y de condiciones c&#225;ncer-relacionadas colorrectales a las enfermedades seguidas.

footer.updates.text.date.jun2009=Junio 17, 2009
footer.updates.text.jun2009.item1=Varias mejoras basadas en la regeneraci&#243;n de usuario.
footer.updates.text.jun2009.item2=Adici&#243;n de unidad de medida para la altura y el peso.
footer.updates.text.jun2009.item3=Auto-terminaci&#243;n de enfermedades incorporadas usuario y causas de la muerte.
footer.updates.text.jun2009.item4=El adici&#243;n de una causa de la muerte tambi&#233;n fija autom&#225;ticamente esto como enfermedad.



footer.updates.text.date.may2009=Mayo 20, 2009
footer.updates.text.may2009.item1=Cambiada la importaci&#243;n existente del archivo para aceptar archivos de un \".htm\" extensi&#243;n que fueron guardadas del instrumento original antes de enero, 2009.

footer.updates.text.date.feb1709=Febrero 17, 2009
footer.updates.text.feb1709.item2=La ayuda de la lengua espa&#241;ola fue agregada.
footer.updates.text.feb1709.item1=Los varios cambios fueron realizados basado en la regeneraci&#243;n de usuario.

footer.updates.text.date.jan2109=Enero 21, 2009
footer.updates.text.jan2109.item1=Un sistema de cambios fue realizado basado en la regeneraci&#243;n de usuario, y las modificaciones fueron hechas para mejorar el funcionamiento del sistema.

footer.updates.text.date.jan0909=Enero 9, 2009
footer.updates.text.jan0909=El sistema fue revisado de las maneras siguientes:
footer.updates.text.jan0909.item1=Re-estructurado para basarlo en tecnolog&#237;as no propietarias y gr&#225;tis para el p&#250;blico. 
footer.updates.text.jan0909.item2=La informaci&#243;n que sea recolectada por el sitio ser&#225; consistente con las recomendaciones de la American Health Information Community para historiales familiares.
footer.updates.text.jan0909.item3=Fue desarrollada una nueva \"apariencia\" y organizaci&#243;n de la herramienta
footer.updates.text.jan0909.item4=La informaci&#243;n sobre historia familiar es almacenada siguiendo est&#225;ndares establecidos por el Modelo HL7 de Historia Familiar
footer.updates.text.jan0909.item5.theCode=El c&#243;digo de programaci&#243;n se ofrece gratis y puede ser descargado y modificado al gusto para incorporarlo a tecnolog&#237;as que usen historiales m&#233;dicos electr&#243;nicos o historiales personales de salud (visite
footer.updates.text.jan0909.item5.url=http://gforge.nci.nih.gov/projects/fhh
footer.updates.text.jan0909.item5.toDownload=para descargar el c&#243;digo)

footer.updates.text.date.nov0707=Noviembre 7, 2007:
footer.updates.text.nov0707=Una gran cantidad de modificaciones fueron hechas como resultado de las opinions de los usuarios y nuestras pruebas de uso. Las m&#225;s importantes fueron: 1) La figura del &#225;rbol familiar ahora cabe en una s&#243;la p&#225;gina; 2) El texto de la tabla ahora se combina con el diagrama; toda la informaci&#243;n ahora existe en un s&#243;lo documento; 3) El diagrama ahora muestra, abreviadas, las otras enfermedades que usted puede a&#241;ade; 4) Cambios en la secuecia de los pasos a seguir y otros cambios que previenen la p&#233;rdida accidental de datos; 5) Varios cambios para mejorar la apariencia visual y del texto para facilitar su uso tanto como sea posible, y para mejorar la manera de manejar los errores en caso de problemas.

footer.updates.text.date.mar2907=Marzo 29, 2007:
footer.updates.text.mar2907=Varia mejoras visuals fueron hechas como resultado de nuestras pruebas de uso. Estas mejoras incluyen: nuevos colores y presentaci&#243;n par alas enfermedades inclu&#237;das en Mi Retrato de Salud Familiar y una nueva organizaci&#243;n de las p&#225;ginas de instrucciones para archivar. Un nuevo c&#243;digo que facilita el manejo de los errors tambi&#233;n fue incorporado al sitio.

footer.updates.text.date.nov1506=Noviembre 15, 2006:
footer.updates.text.nov1506=Ul El sitio web fue redise&#241;ado con una apariencia m&#225;s atrevida, acompa&#241;ada con varios cambios funcionales. Estos cambios incluyen una nueva manera de rastrear las enfermedades a trav&#233;s de la familia entera. Este cambio reduce notablemente la cantidad de datos que se deben suministrar, y es el resultado directo de los comentarios que nuestros usuarios enviaron a este sitio (los usuarios todav&#237;a pueden a&#241;adir las enfermedades o condiciones espec&#237;ficas de cada familiar individualmente). Otro cambio es la habilidad de prever el gr&#225;fico del &#225;rbol familiar cuando otro familiar se ubica en el centro. Esta function permite transferir todos los datos ya suministrados a otros miembors de la familia en vez de que cada uno de ellos tenga que entrar la informacion de nuevo. Otros retos enfrentados fueron los nuevos proyectos de historia familiar en las comunidades de abor&#237;genes de Alaska Native and de las monta&#241;as de los Appalachian (http://www.genome.gov/19518941).

footer.updates.text.date.jun1406=Junio 14, 2006:
footer.updates.text.jun1406=Varias mejoras funcionales salieron publicadas como resultado directo de comentarios enviados por los usuarios. Estas mejoras incluyen: 1) a&#241;adir campos para registrar la causa de muerte y la edad en que muri&#243; un familiar. Esta informaci&#243;n tambi&#233;n aparece en la tabla del reporte; 2) a&#241;adir la p&#225;gina de \"Cambios Recientes\" para que los usuarios se enteren de los cambios hechos a la herramienta; 3) anadir la opci&#243;n para verificar el deletreo de enfermedades.

footer.updates.text.date.feb2806=Febrero 28, 2006:
footer.updates.text.feb2806=La version en espa&#241;ol, Mi Retrato de Salud Familiar, es publicada en la web.

footer.updates.text.date.nov1505=Noviembre 15, 2005:
footer.updates.text.nov1505=La version nueva y mejorada de My Family Health Portrait es publicada en la web. 

footer.updates.text.p1.pleaseUse=Por favor use el
footer.updates.text.p1.linkAt=enlace (link) al final de cualquier p&#225;gina para remitir una sugerencia o reportar un problema. 


#/* --- PAGE: Glossary --- */
glossary.title=Glossary
glossary.text.underConstruction=El glosario en espa&#241;ol no est&#225; disponible todav&#237;a. La Oficina del Cirujano General est&#225; haciendo lo posible para publicar este glosario en las pr&#243;ximas semanas. Si necesita la definici&#243;n de algun t&#233;rmino m&#233;dico en espa&#241;ol, usted puede consultar la versi&#243;n en espa&#241;ol de la enciclopedia m&#233;dica de de la Biblioteca Nacional de Medicina de los Estados Unidos:
glossary.text.p1=This glossary contains terms used to create your My Family Health History Profile, as well as medical terms for adding additional diseases. For quick and easy searching, click on the beginning letter of the term(s).
glossary.section.a=A
glossary.section.b=B
glossary.section.c=C
glossary.section.d=D
glossary.section.e=E
glossary.section.f=F
glossary.section.g=G
glossary.section.h=H
glossary.section.i=I
glossary.section.j=J
glossary.section.k=K
glossary.section.l=L
glossary.section.m=M
glossary.section.n=N
glossary.section.o=O
glossary.section.p=P
glossary.section.q=Q
glossary.section.r=R
glossary.section.s=S
glossary.section.t=T
glossary.section.u=U
glossary.section.v=V
glossary.section.w=W
glossary.section.x=X
glossary.section.y=Y
glossary.section.z=Z

#/* --- A --- */

glossary.term.accidentalDeath=Accidental death
glossary.description.accidentalDeath=An accidental death happens as the result of an accident such as a car crash, drowning, or fire.

glossary.term.adhdAdd=Attention Deficit Hyperactivity Disorder/Attention Deficit Disorder
glossary.description.adhdAdd=ADHD (Attention Deficit Hyperactivity Disorder) is a problem with inattentiveness, over-activity, impulsivity or a combination of these and other symptoms. To be diagnosed with ADHD, symptoms must be out of the normal range for the child\'s age and development. Studies show the brains of children with ADHD are different from those of other children. These children handle neurotransmitters (including dopamine, serotonin and adrenalin) differently from their peers. ADHD is, in most cases, genetic. ADHD is also sometimes known as ADD (Attention Deficit Disorder).

glossary.term.aids=AIDS
glossary.description.aids=AIDS (Acquired Immunodeficiency Syndrome) is a chronic, life-threatening condition caused by the human immunodeficiency virus (HIV). AIDS is the final and most serious stage of HIV, where there is severe damage to the immune system. By damaging or destroying the cells of a person\'s immune system, HIV interferes with the body\'s ability to effectively fight off viruses, bacteria and fungi that cause disease. This makes a person more susceptible to certain types of cancers and to opportunistic infections the body would normally resist. AIDS begins when the CD4 cell (or T-cell) count in an infected person\'s body is below 200. The most common ways AIDS is transmitted is through sexual contact (including oral, vaginal and anal sex), through blood (via blood transfusions) or needle sharing or from mother to child. A pregnant woman can transmit the virus to her fetus through their shared blood circulation, and a nursing mother can transmit AIDS to her baby in her milk.

glossary.term.alcoholism=Alcoholism
glossary.description.alcoholism=Alcoholism refers to any condition that results in the continued consumption of alcoholic beverages despite the health problems and negative social consequences it causes.

glossary.term.alzheimersDisease=Alzheimer\'s disease
glossary.description.alzheimersDisease=Alzheimer\'s disease (AD) is the most common form of dementia among older people. Dementia is a brain disorder that seriously affects a person\'s ability to carry out daily activities.

glossary.term.angina=Angina
glossary.description.angina=Angina is chest pain or discomfort as a result of the heart muscle not receiving enough blood or oxygen. Generally, angina may feel like pressure or a squeezing pain in the chest, but the pain may also occur in the shoulders, arms, neck, jaw, or back.

glossary.term.anorexiaNervosa=Anorexia Nervosa
glossary.description.anorexiaNervosa=Anorexia nervosa is an eating disorder characterized by the fear of becoming obese, a distorted self-image, a persistent refusal to eat and severe weight loss. People with anorexia nervosa view themselves as overweight even when they are very thin. Anorexia nervosa often involves frequent vomiting (self-induced), excessive exercise, malnutrition, amenorrhea or other physiological changes. Unusual eating habits may include avoiding food and meals altogether, selecting few foods and eating them in small portions or carefully weighing and portioning food.

glossary.term.anxiety=Anxiety
glossary.description.anxiety=Fear and anxiety are part of life. You may feel anxious before you take a test or walk down a dark street. This kind of anxiety is useful - it can make you more alert or careful. It usually ends soon after you are out of the situation that caused it. But for millions of people in the United States, the anxiety does not go away, and gets worse over time. They may have chest pains or nightmares. They may even be afraid to leave home.

glossary.term.appendicitis=Appendicitis
glossary.description.appendicitis=Appendicitis is inflammation of the appendix, a small pouch located in the lower right abdomen and attached to the large intestine (or colon). Once the inflammation starts, it is considered a medical emergency since there is no effective medical therapy. If treatment is delayed, the appendix can burst, causing infection and even death. Most patients recover without difficulty or with minimal difficulty, when promptly treated. Removal of the appendix (appendectomy) appears to cause no change in digestive function.

glossary.term.arthritis=Arthritis
glossary.description.arthritis=Arthritis is inflammation of the joints and the breakdown of the cartilage that protects the joints. Cartilage also absorbs shock when pressure is placed on the joint, when walking or when performing other activities that require a person to bear weight. Without the usual amount of cartilage, the bones rub together, causing pain, swelling and stiffness. Common forms of arthritis are gout, osteoarthritis and rheumatoid arthritis.

glossary.term.asthma=Asthma
glossary.description.asthma=Asthma is a disease in which the airways of the lungs are tightened, inflamed or irritated. During normal breathing, air moves freely and airways are relaxed. With asthma, airflow is restricted and the airways are tightened. With less normal air supply, a person can feel short of breath, causing a whistling sound called wheezing. People with asthma usually have red, swollen airways, a condition considered to greatly contribute to long-term damage of the lungs.

glossary.term.autism=Autism
glossary.description.autism=Autism is a brain disorder that affects a person\'s ability to communicate and socially interact. It is also characterized by preoccupation with repetitive activities, excessive attachment to certain objects and short attention span.

#/* --- B --- */

glossary.term.bipolarDisorder=Bipolar Disorder
glossary.description.bipolarDisorder=Bipolar disorder is a serious mental illness. People who have it experience dramatic mood swings. They may go from overly energetic, \"high\" and/or irritable, to sad and hopeless, and then back again. They often have normal moods in between. The up feeling is called mania. The down feeling is depression.

glossary.term.bladderCancer=Bladder Cancer
glossary.description.bladderCancer=Bladder cancer is cancer of the organ located in the pelvic cavity that collects and holds urine until it exits your body. Signs or symptoms aren\'t usually detected in its early stages.

glossary.term.blodClots=Blood clots
glossary.description.blodClots=A blood clot is blood that has been changed from a liquid to a solid.  When this happens inside of a blood vessel it is also called a thrombus. Blood clots inside blood vessels can remain attached to their place in the blood vessel or they can move from that place through the bloodstream.  Sometimes these clots can block blood flow to important parts of the body such as the heart (heart attack), brain (stroke) or lungs (pulmonary embolism).   There are several conditions that can in run in families that make harmful blood clots more likely to form.

glossary.term.blotClotInLungsArms=Blood Clot in the lungs or arms (Pulmonary Embolism)
glossary.description.blotClotInLungsArms=A pulmonary embolism is a sudden blockage in a lung artery. The cause is usually a blood clot in the leg called a deep vein thrombosis that breaks loose and travels through the bloodstream to the lung. If a clot is large, or if there are many clots, pulmonary embolism can cause death.

glossary.term.blodClotInLegs=Blood Clot in the Legs (Deep Vein Thrombosis)
glossary.description.blodClotInLegs=Deep vein thrombosis, or DVT, is a blood clot that forms in a vein deep in the body. Most deep vein clots occur in the lower leg or thigh. If the vein swells, the condition is called thrombophlebitis. A deep vein thrombosis can break loose and cause a serious problem in the lung, called a pulmonary embolism, or a heart attack or stroke.

glossary.term.boneDisease=Bone Disease
glossary.description.boneDisease=Your bones help you move, give you shape and support your body. They are living tissues that rebuild constantly throughout your life. During childhood and your teens, your body adds new bone faster than it removes old bone. After about age 20, you can lose bone faster than you make bone.

glossary.term.breastCancer=Breast Cancer
glossary.description.breastCancer=Breast cancer is a malignant (cancerous) tumor that begins in the cells of the breast. The disease occurs mostly in women, but can affect men as well. Breast cancer can spread to other tissues or organs in the body like lymph nodes, bone, liver, lungs and brain.

glossary.term.bulimia=Bulimia
glossary.description.bulimia=Bulimia is an eating disorder characterized by frequent binge eating followed by measures to prevent weight gain, such as self-induced vomiting, the use of laxatives, dieting or fasting. Bulimia is usually accompanied by feelings of guilt, depression and self-condemnation.

#/* --- C --- */

glossary.term.cancer=Cancer
glossary.description.cancer=Cancer begins in your cells, which are the building blocks of your body. Normally, your body forms new cells as you need them, replacing old cells that die. Sometimes this process goes wrong. New cells grow even when you don\'t need them, and old cells don\'t die when they should. These extra cells can form a mass called a tumor. Tumors can be benign or malignant. Benign tumors aren\'t cancer while malignant ones are. Cells from malignant tumors can invade nearby tissues. They can also break away and spread to other parts of the body.

glossary.term.cerebralPalsy=Cerebral Palsy
glossary.description.cerebralPalsy=Cerebral palsy is a group of disorders caused by brain damage occurring at or before birth. The disorders are caused by faulty development of, or damage to, motor areas in the brain that disrupts the brain\'s ability to control movement and posture. Symptoms of cerebral palsy include difficulty with fine motor tasks (such as writing or using scissors), difficulty with walking or maintaining balance, involuntary movements or speech disturbances.

glossary.term.chronicFatigueSyndrome=Chronic Fatigue Syndrome
glossary.description.chronicFatigueSyndrome=Chronic fatigue syndrome (CFS) is a syndrome usually accompanied by impairment in short-term memory or concentration, sore throat, tender lymph nodes, muscle or joint pain and headache unrelated to any preexisting medical condition. CFS is characterized as a debilitating and profound syndrome not alleviated by regular bed rest.

glossary.term.chronicLowerRespiratoryDisease=Chronic Lower Respiratory Disease
glossary.description.chronicLowerRespiratoryDisease=Chronic lower respiratory diseases affect the lower part of the respiratory tract including the lungs. Chronic obstructive pulmonary disease (COPD), asthma and chronic bronchitis are examples of chronic lower respiratory disease.

glossary.term.copd=Chronic Obstructive Pulmonary Disease (COPD)
glossary.description.copd=Chronic Obstructive Pulmonary Disease (COPD) makes it hard for you to breathe. Coughing up mucus is often the first sign of COPD. Chronic bronchitis and emphysema are common COPDs. Cigarette smoking is the most common cause of COPD. Breathing in other kinds of irritants, like pollution, dust or chemicals, may also cause or contribute to COPD.

glossary.term.cirrhosis=Cirrhosis
glossary.description.cirrhosis=Cirrhosis is a chronic disease of the liver characterized by the replacement of normal tissue with fibrous scar tissue. When scar tissue replaces normal tissue, blood flow through the liver is blocked. Blockage prevents the liver from working properly and can result in the loss of functional liver cells. Though cirrhosis has many causes, alcoholism and hepatitis C are identified as the most common causes.

glossary.term.colonCancer=Colon Cancer
glossary.description.colonCancer=Colon cancer or colorectal cancer is a malignant (cancerous) tumor that begins in cells of the colon or rectum. Colon cancer can spread to other tissues or organs in the body like the lymph nodes, liver, lungs and brain.

glossary.term.colonicPolyps=Colonic polyps
glossary.description.colonicPolyps=A polyp is an extra piece of tissue that grows inside your body. Colonic polyps grow in the large intestine, or colon. Most polyps are not dangerous. However, some polyps may turn into cancer or already be cancer. To be safe, doctors remove polyps and test them.

glossary.term.crohnsDisease=Crohn\'s disease
glossary.description.crohnsDisease=Crohn\'s disease causes inflammation of the digestive system. It is one of a group of diseases called inflammatory bowel disease. The disease can affect any area from the mouth to the anus. It often affects the lower part of the small intestine called the ileum. Crohn\'s disease seems to run in some families. It can occur in people of all age groups but is most often diagnosed in young adults.

glossary.term.cysticFibrosis=Cystic Fibrosis
glossary.description.cysticFibrosis=Cystic fibrosis is a fatal genetic disease that causes the body to produce thick, sticky mucus that clogs the lungs, leads to infection and blocks the pancreas. The blockage stops digestive enzymes from reaching the intestine where they are required in order to digest food.

glossary.term.cysticKidneyDiseases=Cystic Kidney Diseases
glossary.description.cysticKidneyDiseases=Cysts are fluid-filled sacs. Sometimes cysts grow in the kidneys. Cysts can keep the kidneys from working well. People with many kidney cysts often have an inherited condition that causes cyst formation.

#/* --- D --- */

glossary.term.dementia=Dementia
glossary.description.dementia=Dementia is a word for a group of symptoms caused by disorders that affect the brain. It is not a specific disease. People with dementia may not be able to think well enough to do normal activities, such as getting dressed or eating. They may lose their ability to solve problems or control their emotions. Their personalities may change. They may become agitated or see things that are not there.

glossary.term.depression=Depression
glossary.description.depression=Depression is a serious medical illness that involves the brain. It\'s more than just a feeling of being \"down in the dumps\" or \"blue\" for a few days. If you are one of the more than 20 million people in the United States who have depression, the feelings do not go away. They persist and interfere with your everyday life. Depression can run in families, and usually starts between the ages of 15 and 30.

glossary.term.diabetes=Diabetes
glossary.description.diabetes=Diabetes is a disease in which the body doesn\'t produce or properly use insulin. Insulin is a hormone produced in the pancreas, an organ near the stomach. Insulin is needed to turn sugar and other food into energy. In a person with untreated diabetes, excessive amounts of sugars build up in the blood.

glossary.term.diabeticKidneyDisease=Diabetic kidney disease (Diabetic nephropathy)
glossary.description.diabeticKidneyDisease=If you have diabetes, your blood sugar levels are too high. Over time, this can damage your kidneys. Your kidneys are filters that clean your blood. If they are damaged, waste and fluids build up in your blood instead of leaving your body. Kidney damage from diabetes is called diabetic nephropathy. It begins long before you have symptoms.

glossary.term.digestiveDisease=Digestive Disease
glossary.description.digestiveDisease=When you eat, your body breaks food down to a form it can use to build and nourish cells and provide energy. This process is called digestion. Your digestive system is a series of hollow organs joined in a long, twisting tube. It runs from your mouth to your anus and includes your esophagus, stomach, and small and large intestines. Your liver, gallbladder and pancreas are also involved. They produce juices to help digestion. Digestive diseases can affect any part of your digestive system.

glossary.term.downSyndrome=Down Syndrome
glossary.description.downSyndrome=Down syndrome is a chromosomal condition most commonly associated with mental retardation and poor muscle tone (hypotonia) during infancy. People with Down syndrome have increased risk for heart defects, digestive problems such as gastroesophageal reflux or celiac disease and hearing loss. In addition, some people with Down syndrome have reduced activity of the thyroid gland (hypothyroidism).

#/* --- E --- */

glossary.term.eatingDisorder=Eating disorder
glossary.description.eatingDisorder=Eating disorders are serious behavior problems. They include:
glossary.description.eatingDisorder.anorexia=Anorexia nervosa, in which you become too thin, but you don\'t eat enough because you think you are fat.
glossary.description.eatingDisorder.bulimia=Bulimia nervosa, involving periods of overeating followed by purging, sometimes through self-induced vomiting or using laxatives
glossary.description.eatingDisorder.binge=Binge-eating, which is out-of-control eating

glossary.term.eczema=Eczema
glossary.description.eczema=Eczema is long-lasting chronic disease that affects the skin. It cannot be passed from one person to another. The skin becomes extremely itchy. Repeated and excessive scratching may lead to other symptoms such as redness, swelling, cracking, \"weeping\" clear fluid and crusting and scaling. Though the cause of eczema is not known, the disease seems to result from a combination of genetic and environmental factors.

glossary.term.emphysema=Emphysema
glossary.description.emphysema=Emphysema is a lung condition marked by an abnormal increase in the size of the air spaces along with the loss of elasticity of the lung tissue. These characteristics result in heavy breathing and an increased susceptibility to infection.

glossary.term.epilepsy=Epilepsy
glossary.description.epilepsy=Epilepsy is a brain disorder that characterized by convulsions, muscle spasms and loss of consciousness. Epilepsy is a disorder with many possible causes. It could result from a brain wiring abnormality, an imbalance of nerve signaling chemicals (neurotransmitters), or a combination of these factors. Epilepsy is not necessarily the same as seizures. Only when people have had two or more seizures are they considered to have epilepsy.

glossary.term.esophagealCancer=Esophageal cancer
glossary.description.esophagealCancer=The esophagus is a hollow tube that carries food and liquids from your throat to your stomach. Early esophageal cancer usually does not cause symptoms. However, as the cancer grows, symptoms may include painful or difficult swallowing, weight loss and coughing up blood.

#/* --- F --- */

glossary.term.fibroids=Fibroids
glossary.description.fibroids=Fibroids are benign tumors of the uterus and the single most common indication for hysterectomy (a surgical operation to remove the uterus). Fibroids can be present yet undetected. They can cause significant morbidity, including prolonged or heavy menstrual bleeding, pelvic pressure or pain, and, in rare cases, reproductive dysfunction. Fibroids may be removed if they cause discomfort or if they are associated with uterine bleeding.

#/* --- G --- */

glossary.term.gallbladderCancer=Gallbladder Cancer
glossary.description.gallbladderCancer=Gallbladder cancer is a rare disease where malignant (cancerous) cells are found in the tissues of the gallbladderâthe pear-shaped organ that lies just under the liver in the upper abdomen. The gallbladder stores bile, a fluid made by the liver to digest fat. When food is being broken down in the stomach and intestines, bile is released from the gallbladder through a tube called the common bile duct, which connects the gallbladder and liver to the first part of the small intestine. Gallbladder cancer may cause jaundice (yellowing of the skin and the whites of the eyes), pain above the stomach, fever, nausea and vomiting, bloating and lumps in the abdomen.

glossary.term.gastrointestinalDiseaseTypes=Types of Gastrointestinal Diseases
glossary.description.gastrointestinalDiseaseTypes=Gastrointestinal diseases, called GI diseases affect the stomach and the body\'s intestines.

glossary.term.gaucherDisease=Gaucher Disease
glossary.description.gaucherDisease=Gaucher disease is an inherited metabolic disorder in which harmful quantities of a fatty substance called glucocerebroside accumulate in the spleen, liver, lungs, bone marrow and sometimes in the brain. All Gaucher patients exhibit a deficiency of an enzyme called glucocerebrosidase that is involved in the breakdown and recycling of glucocerebroside. The buildup of this fatty material within cells prevents the cells and organs from functioning properly. Gaucher disease is one of several lipid storage diseases.

glossary.term.gestationalDiabetes=Gestational diabetes (diabetes and pregnancy)
glossary.description.gestationalDiabetes=Diabetes is a disease in which your blood glucose, or sugar, levels are too high. When you are pregnant, too much glucose is not good for your baby. Out of every 100 pregnant women in the United States, between three and eight get gestational diabetes. Gestational diabetes is diabetes that happens for the first time when a woman is pregnant.

glossary.term.glaucoma=Glaucoma
glossary.description.glaucoma=Glaucoma is a group of diseases characterized by abnormally high fluid pressure within the eye, damaged optic nerves, hardening of the eyeball and partial to complete loss of vision.

glossary.term.gout=Gout
glossary.description.gout=Gout is an inherited disorder where uric acid builds up in the body, often causing painful inflammation of the joints, especially of the feet and hands. Deposits of uric acid can also build up under the skin, forming lumps. Kidney stones may also form from the uric acid buildup.

glossary.term.guillainBarreSyndrome=Guillain-Barr&#233; Syndrome
glossary.description.guillainBarreSyndrome=Guillain-Barr&#233; syndrome (GBS) is an inflammatory/immune disorder of the peripheral nervesâthose outside the brain and spinal cord. GBS is characterized by the rapid onset of weakness and, often, paralysis of the legs, arms, breathing muscles and face.

#/* --- H --- */

glossary.term.heartDisease=Heart Disease
glossary.description.heartDisease=Heart disease is also known as coronary artery disease. It is a chronic condition in which the coronary (heart) arteries become blocked from a build-up of fat-like substances called plaque. The plaque can limit or completely block blood flow to the heart. When this happens, cells in the heart can be permanently injured and die. Heart attacks and angina are usually due to coronary heart disease.

glossary.term.highBloodPressure=High Blood Pressure
glossary.description.highBloodPressure=See Hypertension.

glossary.term.highCholesterol=High Cholesterol
glossary.description.highCholesterol=Cholesterol is a waxy, fat-like substance that occurs naturally in all parts of the body. Your body needs some cholesterol to work properly. But if you have too much in your blood, it can stick to the walls of your arteries. This is called plaque. Plaque can narrow your arteries or even block them. There are several different types of hyperlipidemia, depending on the type of fat that too high in the blood.

glossary.term.hiv=HIV
glossary.description.hiv=HIV (Human Immunodeficiency Virus) is an infection that gradually destroys the immune system, resulting in infections that are difficult for the body to fight. Though people who become infected with HIV may have no symptoms for up to 10 years, they can still transmit the infection to others. Their immune system gradually weakens until they are diagnosed with AIDS. Common symptoms may include sore throat, muscular stiffness or aching, headache, diarrhea, swollen lymph glands, fever, fatigue, various types of rashes and frequent vaginal yeast infections.

glossary.term.hodgkinsLymphoma=Hodgkin\'s Lymphoma
glossary.description.hodgkinsLymphoma=Hodgkin\'s lymphoma is a cancer of lymphatic tissue found in the lymph nodes, spleen, liver and bone marrow. The lymph nodes are small, bean-shaped organs found underneath the skin in the neck, underarm and groin, as well as inside the chest, abdomen and pelvis. They make and store white blood cells that fight infection (lymphocytes). They are connected throughout the body by lymph vessels, which carry a colorless, watery fluid (lymphatic fluid) that contains the lymphocytes. For people with Hodgkin\'s lymphoma, their lymph nodes are swollen causing pressure on the body\'s important structures.

glossary.term.hypertension=Hypertension
glossary.description.hypertension=Hypertension is high blood pressure. When it beats, the heart pumps blood to the arteries and creates pressure (blood pressure) in them. This pressure results from blood being pumped into the arteries and through the circulatory system as well as the arteries resisting the blood flow. When healthy, your arteries are muscular and elasticâstretching when blood is pumped through them. Blood pressure is the force in the arteries when the heart beats (systolic pressure) and when the heart is at rest (diastolic pressure) and is measured in millimeters of mercury (mm Hg). Hypertension is defined as a blood pressure greater than or equal to 140 mm Hg systolic pressure or greater than or equal to 90 mm Hg diastolic pressure.

glossary.term.hypochondria=Hypochondria
glossary.description.hypochondria=Hypochondria is the persistent conviction that one is or is likely to become ill. This often involves symptoms when illness is neither present nor likely. Hypochondria is persistent despite reassurance and medical evidence to the contrary. People with hypochondria can only temporarily accept assurance that there is no physical explanation to their symptoms.

glossary.term.hypoglycemia=Hypoglycemia
glossary.description.hypoglycemia=Hypoglycemia, also known as low blood sugar, occurs when your blood glucose (blood sugar) level drops too low to provide enough energy for your body\'s activities. It is the body\'s inability to properly handle the large amounts of sugar. Glucose is an important fuel for the body. After meals, carbohydrates are broken down into simple sugars by the digestion process. Sugars enter the bloodstream as glucose, which makes the level of blood sugar rise. The pancreas secretes the hormone insulin into the blood to bring the glucose down to normal levels. For people with hypoglycemia, the pancreas sends out too much insulin and the blood sugar drops below the normal level necessary to maintain well being.

#/* --- I --- */

glossary.term.influenza=Influenza (flu)
glossary.description.influenza=Flu is a respiratory infection caused by a number of viruses. The viruses pass through the air and enter your body through your nose or mouth. Between 5% and 20% of people in the U.S. get the flu each year. The flu can be serious or even deadly for elderly people, newborn babies and people with certain chronic illnesses.

glossary.term.insomnia=Insomnia
glossary.description.insomnia=Insomnia is sleep disorder characterized by an inability to sleep or the inability to remain asleep for a reasonable period during the night. The number of hours of sleep a person gets or how long it takes for a person to fall asleep does not define insomnia. People with insomnia typically are unable to close their eyes for more than a few minutes at a time. Insomnia can be caused by fear, stress and anxiety. An overactive mind can also cause insomnia.

glossary.term.ibs=Irritable bowel syndrome
glossary.description.ibs=Irritable bowel syndrome (IBS) is a problem that affects the large intestine. It can cause abdominal cramping, bloating and a change in bowel habits. Some people with the disorder have constipation. Some have diarrhea. Some go back and forth between constipation and diarrhea. Although IBS can cause a great deal of discomfort, it does not harm the intestines.

#/* --- J --- */

glossary.term.jaundice=Jaundice
glossary.description.jaundice=Jaundice is a yellowish discoloration of the whites of the eyes, skin and mucous membranes caused by deposition of bile salts in these tissues. It occurs as a symptom of various diseases, such as hepatitis, that affect the processing of bile.

#/* --- K --- */

glossary.term.kidneyCancer=Kidney cancer
glossary.description.kidneyCancer=You have two kidneys. They are fist-sized organs on either side of your backbone above your waist. The tubes inside filter and clean your blood, taking out waste products and making urine. Kidney cancer forms in the lining of tiny tubes inside your kidneys. It happens most often in people over 40. Risk factors include smoking, having certain genetic conditions and misusing pain medicines for a long time.

glossary.term.kidneyDisease=Kidney Disease
glossary.description.kidneyDisease=Kidney disease is the result of damage to the tiny structures inside the kidneys that filter blood, known as nephrons. The damage gradually occurs over many years and happens to both kidneys. Some common causes of kidney disease are diabetes, high blood pressure and heredity.

glossary.term.kidneyDiseaseTypes=Types of Kidney Diseases
glossary.description.kidneyDiseaseTypes=Kidney diseases are diseases that interfere with the kidney\'s ability to filter waste products and clean the blood.

glossary.term.kidneyDiseasesFromBirth=Kidney diseases present from birth
glossary.description.kidneyDiseasesFromBirth=These are kidney diseases that a baby is born with. An example is a rare type of kidney disease where the baby has many kidney cysts (fluid filled sacs) at birth. It is called autosomal recessive polycystic kidney disease (sometimes called ARPKD). ARPKD can be passed on in families.

#/* --- L --- */

glossary.term.leukemia=Leukemia
glossary.description.leukemia=Leukemia is cancer of the white blood cells. White blood cells help your body fight infection. Your blood cells form in your bone marrow. In leukemia, however, the bone marrow produces abnormal white blood cells. These cells crowd out the healthy blood cells, making it hard for blood to do its work.

glossary.term.lungCancer=Lung Cancer
glossary.description.lungCancer=Lung cancer is uncontrolled growth of abnormal cells in one or both of the lungs. Normal lung tissue cells reproduce and develop into healthy lung tissue. However, abnormal cells reproduce rapidly and never grow into normal lung tissue, resulting in tumors. The tumors disrupt the lung, making it difficult to function properly.

glossary.term.lungDisease=Lung Disease
glossary.description.lungDisease=When you breathe, your lungs take in oxygen from the air and deliver it to the bloodstream. The cells in your body need oxygen to work and grow. People with lung disease have difficulty breathing. The term lung disease refers to many disorders affecting the lungs, such as asthma, chronic obstructive pulmonary disease, infections like influenza, pneumonia and tuberculosis, lung cancer, and many other breathing problems.

glossary.term.lungDiseaseTypes=Types of Lung Diseases
glossary.description.lungDiseaseTypes=Lung diseases are diseases that affect the body organs used for breathing.

glossary.term.lymphoma=Lymphoma
glossary.description.lymphoma=Lymphoma is a cancer of a part of the immune system called the lymphatic system. There are many types of lymphoma. One type is called Hodgkin\'s disease. The rest are called non-Hodgkin\'s lymphoma.

#/* --- M --- */

glossary.term.marfanSyndrome=Marfan Syndrome
glossary.description.marfanSyndrome=Marfan syndrome is a hereditary condition that affects the tissue that holds the body together and provides a framework for growth and development (connective tissue). In Marfan syndrome, the connective tissue is defective and does not act as it should. Since connective tissue is found throughout the body, Marfan syndrome can affect many of the body\'s systems, including the skeletal system, circulatory system, nervous system, eyes, skin and lungs.

glossary.term.melanoma=Melanoma
glossary.description.melanoma=Melanoma is a disease in which cancer cells form inside the cells that give the skin its natural color (melanocytes). It is the most serious type of skin cancer, and usually begins with a mole. Melanoma is almost 100 percent curable when detected in its early stages. However, it is also likely to spread to other parts of the body.

glossary.term.menieresDisease=M&#233;ni&#232;re\'s Disease
glossary.description.menieresDisease=M&#233;ni&#232;re\'s disease is an abnormality of the inner ear and is a common cause of hearing loss. Extra fluid in your inner ear causes swelling, which can rupture membranes in your inner ear. This may cause one fluid in your inner ear to mix with another fluid. People with M&#233;ni&#232;re\'s disease may experience vertigo (dizziness), tinnitus (buzzing), intermittent hearing loss and ear pressure or pain.

glossary.term.miscarriage=Miscarriage
glossary.description.miscarriage=Miscarriage is the natural or accidental termination of a pregnancy at a stage where the embryo or the fetus is incapable of surviving. Women who experience a miscarriage may bleed for two or more weeks or experience menstrual-like cramps or severe abdominal pain.

glossary.term.multipleSclerosis=Multiple Sclerosis
glossary.description.multipleSclerosis=Multiple sclerosis (MS) is an unpredictable disease of the central nervous system in which communication between the brain and other parts of the body is disrupted. Many experts believe MS is an autoimmune disease, where the immune system launches a defensive attack against its own tissues. The initial symptom of MS is often blurred or double vision, red-green color distortion, or even blindness in one eye. Most MS patients experience muscle weakness in their extremities and have difficulty with coordination and balance. There are instances where people with MS may suffer from hearing loss.

glossary.term.muscleCancer=Muscle cancer
glossary.description.muscleCancer=Muscle cancer is a type of cancer that happens in body\'s muscles which are used for movement (skeletal muscles), digestion (smooth muscle) and the beating of the heart (cardiac muscle).

glossary.term.muscularDystrophy=Muscular Dystrophy
glossary.description.muscularDystrophy=Muscular dystrophy (MD) is a group of rare inherited diseases where muscle fibers are unusually susceptible to damage. MD is characterized by progressive weakness and degeneration of the skeletal muscles that control movement. In the latter stages of muscular dystrophy, fat and connective tissue often replace muscle fibers. In some types of muscular dystrophy, heart muscles, other involuntary muscles and other organs are affected. People with MD may experience symptoms like muscle weakness, lack of coordination, loss of mobility and progressive crippling.

#/* --- N --- */

glossary.term.narcolepsy=Narcolepsy
glossary.description.narcolepsy=Narcolepsy is a chronic sleep disorder with no known causes. People with narcolepsy experience excessive and overwhelming daytime sleepiness, even after adequate nighttime sleep. They are likely to become drowsy or to fall asleep, often at inappropriate times and places. They may experience daytime sleep attacks with or without warning. These attacks can occur repeatedly in a single day. Drowsiness may persist for prolonged periods of time.

glossary.term.neurologicalDisorderTypes=Types of Neurological Disorders
glossary.description.neurologicalDisorderTypes=Neurological disorders are diseases that involve the nervous system. A neurological disorder is a disease or injury of the brain or nerves outside of the brain that causes physical and/or mental problems.

glossary.term.nonHodgkinsLymphoma=Non-Hodgkin\'s Lymphoma
glossary.description.nonHodgkinsLymphoma=Lymphomas are cancers of the lymphatic systemâthe body\'s system to fight infection and disease. Lymphomas occur when cells divide too much and too fast. Lymphatic cells may overcrowd, invade, destroy lymphoid tissues and spread to other organs. As a result, lymph nodes may swell, especially in the upper body area. More severe symptoms may include weight loss, fever, night sweats or unexplained itching.

#/* --- O --- */

glossary.term.obesity=Obesity
glossary.description.obesity=Obesity strictly refers to an excess amount of body fat. It is not to be confused with being overweight. Being overweight, as defined by health professionals, means excess amount of body weight that includes muscle, bone, fat and water. Obesity occurs when you consume more calories than you burn.

glossary.term.ocd=Obsessive-Compulsive Disorder
glossary.description.ocd=Obsessive-compulsive Disorder (OCD) is an anxiety disorder characterized by recurrent, unwanted thoughts (obsessions), repetitive behaviors (compulsions) or all of the above. People with OCD may perform repetitive behaviors (e.g., washing hands, counting, checking or cleaning) with the hope of preventing obsessive thoughts or making them go away. These behaviors provide only temporary relief. Not performing them increases anxiety. People with OCD may have constant doubt.

glossary.term.osteoarthritis=Osteoarthritis
glossary.description.osteoarthritis=Osteoarthritis is a joint disease where the slippery tissue that covers the ends of bones in a joint (cartilage) breaks down and wears away. Healthy cartilage enables bones to glide over each other and helps absorb shock of movement. When cartilage has deteriorated, bones under the cartilage to rub together, causing pain, swelling and loss of motion in the joint. Osteoarthritis may also result in:
glossary.description.osteoarthritis.joints=Joints losing their normal shape.
glossary.description.osteoarthritis.bone=Bone spurs growing on the edges of the joint.
glossary.description.osteoarthritis.bits=Bits of bone or cartilage breaking off and floating inside the joint space, which causes more pain and damage.

glossary.term.osteoporosis=Osteoporosis
glossary.description.osteoporosis=Osteoporosis is a disease characterized by low bone mass and structural deterioration of bone tissue. This leads to bone fragility and an increased susceptibility to fractures. Though any bone can be affected by osteoporosis, it most often occurs in the hip, spine and wrist.

glossary.term.otherUnexpectedDeath=Other/Unexpected Causes of Death
glossary.description.otherUnexpectedDeath=Unexpected deaths happen when the person is not expected to die in a certain way, or place, or is not expected to die at all.

glossary.term.otherUnknownKidneyDisease=Other/Unknown Kidney diseases
glossary.description.otherUnknownKidneyDisease=There are many other condition that can affect the shape or function of the kidneys including abnormal kidney structure from birth (for example horseshoe kidney); immune conditions like lupus (for example lupus nephritis), and hypertension.

glossary.term.ovarianCancer=Ovarian Cancer
glossary.description.ovarianCancer=Ovarian cancer is a malignant (cancerous) tumor that begins in the cells of the ovary. Ovarian cancer can spread to other tissues or organs in the body like lymph nodes, liver, intestines, lungs and brain.

#/* --- P --- */

glossary.term.pancreaticCancer=Pancreatic Cancer
glossary.description.pancreaticCancer=Pancreatic cancer develops when cancer cells form in the tissues of your pancreasâthe large organ that lies horizontally behind the lower part of your stomach. Your pancreas is primarily responsible for aiding digestion and helping to regulate the metabolism of carbohydrates. Symptoms may include upper abdominal pain, loss of appetite, considerable weight loss, yellowing of the skin, nausea, itching, digestive problems and depression.

glossary.term.panicDisorder=Panic disorder
glossary.description.panicDisorder=Panic disorder is an anxiety disorder. It causes panic attacks, which are sudden feelings of terror for no reason. Panic attacks can happen anytime, anywhere and without warning. You may live in fear of another attack and may avoid places where you have had an attack.

glossary.term.parkinsonsDisease=Parkinson\'s Disease
glossary.description.parkinsonsDisease=Parkinson\'s disease is a progressive disorder that affects nerve cells (neurons) in the section of the brain that controls muscle movement. People with Parkinson\'s often experience trembling, muscle rigidity, difficulty walking, slowed speech and problems with balance and coordination. The signs and symptoms gradually become worse over time.

glossary.term.personalityDisorder=Personality disorder
glossary.description.personalityDisorder=Personality disorders are long-term patterns of thoughts and behaviors that cause serious problems with relationships and work. People with personality disorders have difficulty dealing with everyday stresses and problems. They often have stormy relationships with other people. The exact cause of personality disorders is unknown. However, genes and childhood experiences may play a role.

glossary.term.pneumonia=Pneumonia
glossary.description.pneumonia=Pneumonia is an inflammation of the lung, usually caused by an infection. Three common causes are bacteria, viruses and fungi. You can also get pneumonia by accidentally inhaling a liquid or chemical. People most at risk are older than 65 or younger than 2 years of age, or already have health problems.

glossary.term.polio=Polio
glossary.description.polio=Polio is a contagious and highly devastating disease caused by a virus. It is spread through person-to-person contact. It invades the nervous system and can cause total paralysis in a matter of hours. The virus enters the body through the mouth and multiplies in the intestine. Initial symptoms may include fever, fatigue, headache, vomiting, stiffness in the neck and pain in the limbs. After the virus spreads throughout the body, it destroys the nerve cells that activate muscles. These nerve cells cannot be regenerated and the affected muscles no longer function. Paralysis is irreversible.

glossary.term.ptsd=Post traumatic stress disorder
glossary.description.ptsd=Post-traumatic stress disorder (PTSD) is a real illness. You can get PTSD after living through or seeing a traumatic event, such as war, a hurricane, rape, physical abuse or a bad accident. PTSD makes you feel stressed and afraid after the danger is over. It affects your life and the people around you.

glossary.term.prostateCancer=Prostate Cancer
glossary.description.prostateCancer=Prostate cancer is a malignant tumor that begins in the prostate gland of men. The prostate gland produces seminal fluid, the liquid in semen that protects, supports and helps transport sperm. Cancer in the prostate develops when changes occur in DNA for all types of cells. Normal cells may grow unregulated by the processes that normally control cell birth and death, when DNA is changed. Men with prostate cancer may experience frequent urination, pain or burning during urination, weak or interrupted urine flow, and the urge to urinate frequently at night.

glossary.term.psoriasis=Psoriasis
glossary.description.psoriasis=Psoriasis is a chronic skin disease of scaling and inflammation occurring when skin cells rise quickly from their origin below the surface of the skin and pile up on the surface before they have a chance to mature (turnover). Turnover usually takes about a month, but in psoriasis it may occur in only a few days. It typically results in patches of thick, red (inflamed) skin covered with silvery scales. They most often occur on the elbows, knees, legs, scalp, lower back, face, palms and the soles of the feet, but they can occur on skin anywhere on the body.

glossary.term.psychologicalDisorders=Psychological Disorders
glossary.description.psychologicalDisorders=A psychological disorder is a medical illness that involves the brain. It can cause problems in the way a person thinks or how they feel. A psychological disorder is also called mental illness. Depression is an example of a psychological disorder.

#/* --- R --- */

glossary.term.reyeSyndrome=Reye Syndrome
glossary.description.reyeSyndrome=Reye syndrome is a disease that affects all organs of the body. However, it is most harmful to the brain and liver. It can cause acute increase of pressure within the brain and massive increases in the liver. Reye syndrome commonly occurs during recovery from a viral infection, although it can also develop up to a week after the beginning of the viral illness. Symptoms may include persistent nausea, decline in alertness and loss of cognition, combative behavior and frequent lethargy. As the disease progresses, symptoms may include loss of consciousness or seizures.

glossary.term.rheumatoidArthritis=Rheumatoid Arthritis
glossary.description.rheumatoidArthritis=Rheumatoid arthritis (RA) is chronic disease, characterized by inflammation of the lining of the joints. It can lead to long-term joint damage, resulting in chronic pain, loss of function and disability. Since RA is chronic, it can last indefinitely. RA tends to be symmetrical, meaning RA affects one knee, it is very likely the other knee will be affected. Though RA can affect other parts of the body, it often affects the wrists and fingers. A person with RA may feel fatigued, have occasional fevers, lose appetite, lose weight and generally not feel well.

#/* --- S --- */

glossary.term.schizophrenia=Schizophrenia
glossary.description.schizophrenia=Schizophrenia is a severe, lifelong brain disorder. People who have it may hear voices, see things that aren\'t there or believe that others are reading or controlling their minds.

glossary.term.seizures=Seizures
glossary.description.seizures=Seizures are temporary changes in the brain\'s function, in the form of a changed mental state, tonic or clonic movements of the arms and legs, and various other symptoms. Seizures can cause involuntary changes in body movement or function, sensation, awareness or behavior. A seizure can last from a few seconds to a continuous state that does not stop without intervention. Seizures are often associated with a sudden and involuntary contraction of a group of muscles. However, a seizure can also be as subtle as marching numbness of a part of body, a brief loss of memory, sparkling flashes, smelling or sensing an unpleasant odor, a strange epigastric sensation or a sensation of fear. Therefore seizures are typically classified as motor, sensory, autonomic, emotional or cognitive.

glossary.term.sickleCellAnemia=Sickle Cell Anemia
glossary.description.sickleCellAnemia=Sickle cell anemia an inherited disease of red blood cells. It is characterized by pain episodes, anemia (shortage of red blood cells), serious infections and damage to vital organs. The red blood cells get stuck in tiny blood vessels, cutting off blood supply to nearby tissues. When tissues do not receive normal blood flow, they eventually become damaged.

glossary.term.skinCancer=Skin Cancer
glossary.description.skinCancer=Skin cancer is a form of cancer where tumors develop in the outermost layer of the skin (epidermis). It is most likely to occur in people who have fair skin, light-colored eyes, blonde or red hair, a tendency to burn or freckle when exposed to the sun and a history of sun exposure. Anyone with a family history of skin cancer also has an increased risk of developing skin cancer.

glossary.term.sleepApnea=Sleep Apnea
glossary.description.sleepApnea=Sleep apnea is when a sleeping person\'s breathing is interrupted, resulting in the interruption of the normal sleep cycle. With this obstructive condition, parts of the sleeper\'s respiratory tract lose muscle tone and partially collapse. Though people with sleep apnea often do not remember any of this, they complain of excessive sleepiness during the day. Sleep apnea, if untreated, can increase the chance of having high blood pressure and even a heart attack or stroke.

glossary.term.socialPhobia=Social phobia
glossary.description.socialPhobia=A phobia is a type of anxiety disorder. It is a strong, irrational fear of something that poses little or no actual danger. There are many different kinds of phobias. People with phobias try to avoid what they are afraid of.

glossary.term.spinaBifida=Spina Bifida
glossary.description.spinaBifida=Spina bifida is the incomplete development of the brain, spinal cord and/or the protective covering around the brain and spinal cord (meninges). It is a serious birth defect occurring when the tissue surrounding the developing spinal cord of a fetus does not close properly. At the end of the first month of pregnancy, it occurs when the two sides of the embryo\'s spine fail to join together, leaving an open area. In some cases, the spinal cord or other membranes may push through this opening in the embryo\'s back. Though condition can typically be detected before a baby is born, it can be treated right away.

glossary.term.stomachCancer=Stomach cancer
glossary.description.stomachCancer=Stomach cancer is also called Gastric cancer. It is a type of cancer that happens in the stomach. The stomach is an organ that helps digest food.

glossary.term.stroke=Stroke
glossary.description.stroke=A stroke is an event that occurs when a blood vessel bringing oxygen and nutrients to the brain bursts or is blocked. Without blood and oxygen, nerve cells in the affected area of the brain die within minutes, resulting in loss of ability to speak and move. These symptoms may be permanent. When they last less than 24 hours and function returns to normal, it is called a mini-stroke or TIA (transient ischemic attack).

glossary.term.sids=Sudden Infant Death Syndrome
glossary.description.sids=Sudden infant death syndrome (SIDS) is the sudden, unexplained death of an infant younger than one year old. Some people call SIDS \"crib death\" because many babies who die of SIDS are found in their cribs.

glossary.term.suicide=Suicide
glossary.description.suicide=People may consider suicide when they are hopeless and can\'t see any other solution to their problems. Often it\'s related to serious depression, alcohol or substance abuse, or a major stressful event.

#/* --- T --- */

glossary.term.thyroidCancer=Thyroid Cancer
glossary.description.thyroidCancer=Thyroid cancer is a cancer that forms in the thyroid glandâthe gland that makes hormones for controlling your heart rate, blood pressure, body temperature and weight. Symptoms may include appearance of lumps in front of the neck and below the Adam\'s apple, difficulty swallowing, trouble breathing and neck pain.

glossary.term.tourettesSyndrome=Tourette\'s Syndrome
glossary.description.tourettesSyndrome=Tourette\'s syndrome is a neurological disorder defined by multiple motor and vocal tics lasting for more than one year. Many people have only motor tics or only vocal tics. The first symptoms usually are involuntary movements (tics) of the face, arms, limbs or trunk. These tics are frequent, repetitive and rapid. The first symptom is usually a facial tic (eye blink, nose twitch or grimace), and is replaced or added to by other tics of the neck, trunk and limbs. Verbal tics usually occur with movements and may be expressed in the form of grunting, throat clearing, shouting and barking. Verbal tics may also be expressed in the involuntary use of obscene or socially-inappropriate words or obscene gestures.

glossary.term.type1Diabetes=Type 1 Diabetes
glossary.description.type1Diabetes=Diabetes means your blood glucose, or blood sugar, is too high. With Type 1 diabetes, your pancreas does not make insulin. Insulin is a hormone that helps glucose get into your cells to give them energy. Without insulin, too much glucose stays in your blood. Over time, high blood glucose can lead to serious problems with your heart, eyes, kidneys, nerves, and gums and teeth.

glossary.term.type2Diabetes=Type 2 Diabetes
glossary.description.type2Diabetes=Diabetes means your blood glucose, or blood sugar, is too high. With Type 3 diabetes, your body does not use blood sugar well. Over time, high blood glucose can lead to serious problems with your heart, eyes, kidneys, nerves, and gums and teeth.

#/* --- U --- */

glossary.term.ulcerativeColitis=Ulcerative colitis
glossary.description.ulcerativeColitis=Ulcerative colitis is a disease that causes ulcers in the lining of the rectum and colon. It is one of a group of diseases called inflammatory bowel disease. Ulcers form where inflammation has killed the cells that usually line the colon.

glossary.term.usherSyndrome=Usher Syndrome
glossary.description.usherSyndrome=Usher syndrome is a hereditary condition that is present at birth or shortly thereafter, resulting in moderate to profound hearing impairment, progressive vision loss and sometimes balance problems.

glossary.term.uterineCancer=Uterine Cancer
glossary.description.uterineCancer=Uterine cancer is when cancerous growth forms along the lining of the uterus. It mostly occurs after menopause and often results in vaginal bleeding. Women who have uterine cancer may also experience lower abdominal pain or pelvic cramping.

#/* --- V --- */

glossary.term.vertigo=Vertigo
glossary.description.vertigo=Vertigo is the sensation of irregular or whirling motion often associated with feeling dizzy, lightheaded, unsteady or giddy. Vertigo relates to the sense of balance and equilibrium and is the result of an inner ear infection. The inner ears monitor the directions of motion- turning, moving forward-backward, moving side-to-side and moving up-and-down.

glossary.term.vitiligo=Vitiligo
glossary.description.vitiligo=Vitiligo is a skin disease characterized by patches of unpigmented skin often surrounded by a heavily pigmented border. People who develop vitiligo initially notice white patches (depigmentation) on their skin. These patches tend to form in the sun-exposed areas such as the hands, feet, arms, face and lips. Vitiligo may also be inherited.
